[
  {
    "titulo": "Pulso",
    "imgURL": "https://pics.filmaffinity.com/Pulso_Serie_de_TV-107075411-large.jpg",
    "descripcion": "Un grupo de residentes de Urgencias lidia con sus problemas laborales y personales en el Maguire Medical Center, un hospital de Miami sacudido por una polémica acusación.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9h1tnm"
  },
  {
    "titulo": "Devil May Cry",
    "imgURL": "https://pics.filmaffinity.com/Devil_May_Cry_Serie_de_TV-846700931-large.jpg",
    "descripcion": "El cazador de demonios a sueldo Dante en su intento de frustrar una invasión demoníaca de la Tierra encabezada por un poderoso demonio conocido como el Conejo Blanco, al tiempo que entra en conflicto con una soldado, Mary.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9h3v0m"
  },
  {
    "titulo": "Nicky Jam: El Ganador",
    "imgURL": "https://pics.filmaffinity.com/Nicky_Jam_El_ganador_Serie_de_TV-128726606-large.jpg",
    "descripcion": "Nicky Jam, estrella de reguetón, comparte su lucha para dejar las drogas y su camino al éxito internacional en esta dramatización de su vida.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7t1fn2"
  },
  {
    "titulo": "Cassandra",
    "imgURL": "https://pics.filmaffinity.com/Cassandra_Serie_de_TV-180059494-large.jpg",
    "descripcion": "La casa inteligente más antigua de Alemania despierta después de décadas a su ayudante IA, Cassandra, cuando una nueva familia se muda a ella. Cassandra, decidida a no volver a ser abandonada, manipula los acontecimientos utilizando los recursos de la casa para convertirse en parte de la familia.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9dh2ke"
  },
  {
    "titulo": "El agente nocturno",
    "imgURL": "https://pics.filmaffinity.com/El_agente_nocturno_Serie_de_TV-308367960-large.jpg",
    "descripcion": "La vida cotidiana de los profesionales de la salud en un hospital de Pittsburgh hacen malabarismos con las crisis personales, la política en el lugar de trabajo y la carga emocional de tratar a pacientes en estado crítico.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8js8dp"
  },
  {
    "titulo": "Sakamoto Days",
    "imgURL": "https://pics.filmaffinity.com/Sakamoto_Days_Serie_de_TV-186166750-large.jpg",
    "descripcion": "Taro Sakamoto era conocido como el sicario más fuerte, temido por los villanos y un ejemplo a seguir para el resto de sicarios. Sin embargo, un día... ¡Se enamoró! Se retiró, se casó, se convirtió en padre y... ¡Engordó! Ahora es un hombre regordete que lleva una tienda. Sin embargo, ¡su verdadera identidad es la de un asesino legendario! Como padre de una niña, deberá proteger a su familia y su vida cotidiana de los inminentes peligros.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9c2bfu"
  },
  {
    "titulo": "Machos Alfa",
    "imgURL": "https://pics.filmaffinity.com/Machos_alfa_Serie_de_TV-396252076-large.jpg",
    "temporada": "T3",
    "descripcion": "La abolición del patriarcado se acerca. En plena crisis de la masculinidad, cuatro amigos cuarentones están perdiendo su trono, privilegios e identidad. Años atrás habrían sido machos alfa al mando de sus relaciones, su trabajo y su vida... pero les ha tocado vivir en la era de la igualdad, en una sociedad con nuevas reglas que los golpea exponiendo su patetismo.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8y7b1e",
    "descargas": []
  },
  {
    "titulo": "Cyberpunk Edgerunners",
    "imgURL": "https://pics.filmaffinity.com/Cyberpunk_Edgerunners_Miniserie_de_TV-911681623-large.jpg",
    "descripcion": "Narra la historia de un chico que malvive en las calles de una ciudad futurista obsesionada con la tecnología y la modificación corporal. Con todo en su contra, opta por buscarse la vida convirtiéndose en un ‘edgerunner’, un mercenario proscrito’. Serie de animación basada en el videojuego \"Cyberpunk 2077\".",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8csvut"
  },
  {
    "titulo": "Arcane League of Legends",
    "imgURL": "https://pics.filmaffinity.com/Arcane_League_of_Legends_Serie_de_TV-266443454-large.jpg",
    "descripcion": "Ahonda en el precario equilibrio entre la rica ciudad de Piltover y la sórdida y oprimida Zaun. La tensión entre ambas ciudades-estado se exacerba, por un lado, debido a la creación en Piltover de algo llamado 'Hextech', que permite a cualquiera controlar la energía mágica, y, por otro, de una nueva droga en Zaun llamada 'Shimmer', que transforma a los humanos en monstruos. La rivalidad entre las dos ciudades divide a las familias y los amigos. 'Arcane' da vida a las relaciones que moldean a algunos de los famosos campeones de ‘League of Legends’, como Vi, Jinx, Caitlyn, Jayce y Viktor.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x86kwo9"
  },
  {
    "titulo": "Asalto al Banco Central",
    "imgURL": "https://pics.filmaffinity.com/Asalto_al_Banco_Central_Miniserie_de_TV-977152455-large.jpg",
    "descripcion": "Barcelona, 23 de mayo de 1981. Han pasado tres meses exactos desde el intento de golpe de estado en el congreso de los diputados cuando once hombres encapuchados entran en la sede del Banco Central de Barcelona. Lo que comienza como un espectacular atraco pronto se convierte en un verdadero desafío para la reciente democracia española. Los atracadores tienen más de 200 rehenes en el banco y amenazan con matarles si el gobierno no accede a liberar al coronel Tejero y a otros tres responsables del 23F.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x973fa4"
  },
  {
    "titulo": "El abogado del Lincoln",
    "imgURL": "https://pics.filmaffinity.com/the_lincoln_lawyer-712454950-large.jpg",
    "descripcion": "El abogado de Los Ángeles Mickey Haller (Manuel Garcia-Rulfo) retoma su carrera, tras un largo tiempo sin ejercer, aceptando un intrincado caso de asesinato. Mickey es un idealista iconoclasta que dirige su práctica jurídica desde la parte trasera de su Lincoln Town Car... Serie basada en las novelas más vendidas de Michael Connelly.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8aryzs"
  },
  {
    "titulo": "The Umbrella Academy",
    "imgURL": "https://pics.filmaffinity.com/the_umbrella_academy-457077469-large.jpg",
    "descripcion": "La vida de los miembros separados de una familia de superhéroes -Monocle, Spaceboy, Kraken, Rumor, Séance, Number Five, Horror y White Violin-, quienes trabajan juntos para resolver la misteriosa muerte de su padre mientras se enfrentan juntos a numerosos conflictos debido a sus muy diferentes personalidades y habilidades.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x71bdb2"
  },
  {
    "titulo": "Stranger Things",
    "imgURL": "https://pics.filmaffinity.com/stranger_things-875025085-large.jpg",
    "descripcion": "Homenaje a los clásicos misterios sobrenaturales de los años 80, \"Stranger Things\" es la historia de un niño que desaparece en el pequeño pueblo de Hawkins, Indiana, sin dejar rastro en 1983. En su búsqueda desesperada, tanto sus amigos y familiares como el sheriff local se ven envueltos en un enigma extraordinario: experimentos ultrasecretos, fuerzas paranormales terroríficas y una niña muy, muy rara.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x58hp0x"
  },
  {
    "titulo": "Scooby Doo Misterios S.A",
    "imgURL": "https://pics.filmaffinity.com/scooby_doo_mystery_incorporated-268781594-large.jpg",
    "descripcion": "Un pueblo pequeño y tranquilo, Gruta de Cristal (también conocido como Cueva Cristal), cuenta con una larga historia de avistamientos de fantasmas, duendes, posesión de demonios y otros sucesos paranormales. Este pueblo es el hogar del famoso grupo conocido como \"Misterio a la Orden\", compuesto por los adolescentes Fred Jones, Daphne Blake, Vilma Dinkley, Shaggy Rogers y por supuesto, el gran danés Scooby-Doo, donde ellos viven junto a sus familias. Siendo esta una secuela de la serie original, retrata a la pandilla como se los vió en ¿Scooby-Doo, Dónde estás?: los chicos son mejores amigos, asisten a la escuela secundaria, y durante el verano y las vacaciones, salen a viajar por todos lados en su camioneta, la Máquina del Misterio. Además, en su tiempo libre, van a la fuente de sodas a tomar helados, o a acompañar a su amiga Angel Dynamita mientras conduce su programa en la estación de radio K-Ghoul. A ellos les encanta resolver misterios, y la ciudad Gruta de Cristal es famosa por su historial de extrañas desapariciones y ataques de monstruos, por lo cual es una atracción para millones de turistas que la visitan, ansiosos de ser testigos de dichos eventos supernaturales.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/xnk5cn"
  },
  {
    "titulo": "Dark",
    "imgURL": "https://pics.filmaffinity.com/dark-111203947-large.jpg",
    "descripcion": "Tras la desaparición de un joven, cuatro familias desesperadas tratan de entender lo ocurrido a medida que van desvelando un retorcido misterio que abarca tres décadas... Saga familiar con un giro sobrenatural, \"Dark\" se sitúa en un pueblo alemán, donde dos misteriosas desapariciones dejan al descubierto las dobles vidas y las relaciones resquebrajadas entre estas cuatro familias.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x63awmu"
  },
  {
    "titulo": "El Eternauta",
    "imgURL": "https://pics.filmaffinity.com/el_eternauta-564337864-large.jpg",
    "descripcion": "Una noche de verano en Buenos Aires, una misteriosa nevada mortal acaba con la mayor parte de la población y deja aisladas a miles de personas en sus casas. Versión contemporánea basada en la novela gráfica homónima.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9h2tds"
  },
  {
    "titulo": "Brick",
    "imgURL": "https://pics.filmaffinity.com/brick-237369887-large.jpg",
    "descripcion": "Cuando un misterioso muro de ladrillo aparece inesperadamente en su edificio, Tim y Olivia deberán colaborar con sus vecinos para encontrar una salida.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9l9yim",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1sBRVGDXUb9QE0d2Cvhazhgb1N1-Vul86/view"
      }
    ]
  },
  {
    "titulo": "El Gabinete de Curiosidades de Guillermo del Toro",
    "imgURL": "https://pics.filmaffinity.com/guillermo_del_toro_s_cabinet_of_curiosities-614447953-large.jpg",
    "descripcion": "El maestro del terror Guillermo del Toro presenta 8 cuentos de terror espeluznantes. Narran esta antología de historias macabras algunos de los creadores de terror más prestigiosos del momento, como son los directores de ‘Babadook’, ‘Splice: Experimento mortal’, ‘Mandy’ y muchas más.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8e3mtq"
  },
  {
    "titulo": "Happy Gilmore 2",
    "imgURL": "https://pics.filmaffinity.com/happy_gilmore_2-609230928-large.jpg",
    "descripcion": "Secuela de \"Happy Gilmore\" (1996). Happy Gilmore era un fanático jugador de hockey y ahora no tiene objetivos en su vida. Cuando su novia le abandona y a su madre la echan del piso en el que vive por no pagar el alquiler, decide dedicarse a jugar al golf en torneos profesionales con la esperanza de reunir el suficiente dinero para cambiar su situación. Resulta que Happy tiene un potentísimo swing que manda la pelota a 400 yardas de distancia. Además, debido a su alocado temperamento, comienza a causar furor entre los medios de comunicación por sus extravagantes payasadas en los campos de golf.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9kn17m",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1ZANunZWIjmIh8eZfLH8Nk6CmbeeA2sx7/view"
      }
    ]
  },
  {
    "titulo": "Gatillo",
    "imgURL": "https://pics.filmaffinity.com/teurigeo-982784814-large.jpg",
    "descripcion": "En Corea del Sur, donde la posesión de armas está prohibida, un audaz policía y un astuto traficante protagonizan un tenso duelo cuando el país se llena de armas ilegales.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9mn0wk"
  },
  {
    "titulo": "Indomable",
    "imgURL": "https://pics.filmaffinity.com/untamed-270926498-large.jpg",
    "descripcion": "Kyle Turner (Eric Bana) es un agente especial que trabaja como investigador del Servicio de Parques Nacionales. Cuando se descubre un brutal asesinato en un lugar remoto del parque nacional de Yosemite, Turner se ve envuelto en una tensa investigación que indaga en los secretos ocultos del parque y le obliga a enfrentarse a los fantasmas de su propio pasado. Para resolver el caso, se une a Naya Vasquez (Lily Santiago), una joven guardabosques recientemente llegada de Los Ángeles. Juntos intentarán descubrir la verdad detrás del crimen. A medida que la investigación avanza, emergen secretos oscuros que pondrán a prueba su confianza mutua, su temple… y su propia supervivencia.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9mj8hu"
  },
  {
    "titulo": "Muertos S.L",
    "imgURL": "https://pics.filmaffinity.com/muertos_s_l-105212743-large.jpg",
    "descripcion": "Cuando fallece Gonzalo Torregrosa, propietario y fundador de la Funeraria Torregrosa, Dámaso Carrillo, su mano derecha en la empresa, no duda en que lo mejor para la continuidad del negocio es que él asuma el mando. Pero, contra todo pronóstico Nieves, la septuagenaria viuda, decide ponerse al frente de la empresa familiar, ayudada por su inútil y entusiasta yerno, Chemi, experto en Marketing, y en contra de los planes de sus hijas de cerrar y montar un gimnasio.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8u8e14"
  },
  {
    "titulo": "Rehén",
    "imgURL": "https://pics.filmaffinity.com/hostage-728734124-large.jpg",
    "descripcion": "Cuando secuestran al marido de la primera ministra británica y la presidenta de Francia empieza a recibir amenazas, ambas gobernantes se enfrentan a una decisión imposible.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9ni27w"
  },
  {
    "titulo": "El Club del Crimen del Jueves",
    "imgURL": "https://pics.filmaffinity.com/the_thursday_murder_club-374518739-large.jpg",
    "descripcion": "Cuatro irreprimibles jubilados dedican su tiempo a resolver casos de asesinatos sin resolver por diversión, pero sus investigaciones casuales dan un giro emocionante cuando se encuentran con un verdadero misterio entre manos.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9obvhm",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1hPLxyNCq9hjV26j6y5JrTohqGwUqMXHL/view"
      }
    ]
  },
  {
    "titulo": "Dos Tumbas",
    "imgURL": "https://pics.filmaffinity.com/dos_tumbas-792128016-large.jpg",
    "descripcion": "Dos años después de la desaparición de Verónica y Marta, dos amigas de 16 años, se da por cerrado el caso por falta de pruebas y sospechosos. La abuela de una de las dos jóvenes, Isabel (Kiti Mánver), sin nada que perder, decide llevar a cabo una investigación al margen de la ley. Isabel hará todo lo que sea necesario para descubrir la verdad sobre lo que ocurrió aquella noche y lo que comienza como la búsqueda de un culpable pronto se convertirá en una historia de venganza.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9nppkw"
  },
  {
    "titulo": "The Old Guard 2",
    "imgURL": "https://pics.filmaffinity.com/the_old_guard_2-875969516-large.jpg",
    "descripcion": "Secuela de 'La vieja guardia' (2020). Andy y su equipo de mercenarios inmortales están de vuelta con energías renovadas para proteger al mundo de los peligros que lo acechan. Booker sigue en el exilio a causa de la traición y la sed de venganza se apodera de Quynh tras escapar de la prisión submarina. Mientras Andy lidia con su recién descubierta mortalidad, surge una misteriosa amenaza que podría dar al traste con el trabajo que lleva haciendo miles de años. Andy, Nile, Joe, Nicky y James Copley se ven obligados a recurrir a Tuah, un viejo amigo que podría tener la clave para resolver el misterio de la inmortalidad.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9j6ah0"
  },
  {
    "titulo": "División Palermo",
    "imgURL": "https://pics.filmaffinity.com/division_palermo-589767224-large.jpg",
    "descripcion": "Una Guardia Urbana inclusiva, ideada como operación de marketing para mejorar la imagen de las fuerzas de seguridad, descubrirá algo que no debía y se enfrentará con unos extraños narcos.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8hi9af"
  },
  {
    "titulo": "Bodyguard",
    "imgURL": "https://pics.filmaffinity.com/bodyguard-436447392-large.jpg",
    "descripcion": "David Budd es un veterano de guerra que trabaja como especialista en protección para la Policía Metropolitana de Londres. Cuando se le asigna proteger a la ministra Julia Montague, cuya visión política apoya todo lo que él detesta, Budd se encuentra en una encrucijada entre su labor y sus creencias. Aunque él es responsable de su seguridad, quizá ella sea su mayor amenaza.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x889kzt"
  },
  {
    "titulo": "Cursed",
    "imgURL": "https://pics.filmaffinity.com/cursed-199407003-large.jpg",
    "descripcion": "Fantasía medieval que reescribe la leyenda del Rey Arturo desde un punto de vista completamente nuevo: a través de los ojos de una hechicera adolescente con un misterioso y poderoso don. Tras la muerte de su madre, Nimue emprende una expedición para encontrar a Merlín y entregarle una antigua espada, y halla un compañero inesperado en Arturo, un humilde mercenario. A lo largo de su viaje, Nimue se convertirá en símbolo de coraje y rebeldía contra los aterradores Paladines Rojos y su cómplice, el rey Uter.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7uqvrs"
  },
  {
    "titulo": "The Witcher: El Origen de la Sangre",
    "imgURL": "https://pics.filmaffinity.com/the_witcher_blood_origin-196416816-large.jpg",
    "descripcion": "En un mundo élfico, 1200 años antes de Geralt de Rivia, se fusionan los universos de los monstruos, los hombres y los elfos... y aparece el primer brujo de la historia.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8g2in5"
  },
  {
    "titulo": "A la Caza de Espíritus Malignos",
    "imgURL": "https://pics.filmaffinity.com/gyeongiroun_somun-428125550-large.jpg",
    "descripcion": "Los empleados de una tienda de noodles, por la noche son cazadores de demonios que usan habilidades especiales para perseguir espíritus malignos.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7xzzbf"
  },
  {
    "titulo": "Cadáveres",
    "imgURL": "https://pics.filmaffinity.com/bodies-187053436-large.jpg",
    "descripcion": "Cuatro detectives que viven en cuatro épocas distintas -1890, 1941, 2023 y 2053- encuentran el cadáver de la misma víctima de asesinato en el barrio londinense de Whitechapel. Pronto se dan cuenta de que sus investigaciones los han convertido en el centro de una misteriosa conspiración que abarca más de 150 años.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8orrvm"
  },
  {
    "titulo": "La Casa de Papel",
    "imgURL": "https://pics.filmaffinity.com/la_casa_de_papel-844739080-large.jpg",
    "descripcion": "Un misterioso personaje, que se hace llamar \"El Profesor\", planea el mayor de los atracos jamás ideado. Para llevar a cabo el ambicioso plan, recluta a una banda formada por personas con ciertas cualidades y algo en común: no tienen nada que perder. El objetivo es atracar la Fábrica Nacional de Moneda y Timbre, con la intención de quedarse encerrados dentro con una misión muy concreta: no robar dinero, sino crearlo. Tras cinco meses de reclusión, memorizando cada paso, cada detalle, cada probabilidad..., por fin llega el día. Les esperan once días de encierro en la Fábrica de Moneda, rodeados de los cuerpos de élite de la policía y con 67 rehenes en su poder.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x85zpx6"
  },
  {
    "titulo": "Lucifer",
    "imgURL": "https://pics.filmaffinity.com/lucifer-302368528-large.jpg",
    "descripcion": "La serie se centra en Lucifer quien, aburrido e infeliz como el Señor del Infierno, dimite de su trono y abandona su reino para trasladarse a la ciudad de Los Ángeles y abrir un lujoso piano-bar llamado Lux. Una vez allí ayudará a la policía a castigar a los más peligrosos criminales de la ciudad.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x4kp8mc"
  },
  {
    "titulo": "Sex Education",
    "imgURL": "https://pics.filmaffinity.com/sex_education-957722846-large.jpg",
    "descripcion": "Como el inseguro Otis tiene respuesta para cualquier duda sobre sexo gracias a que su madre es sexóloga, una compañera le anima a abrir una \"consultoría sexual\" en el instituto.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7sxcs9"
  },
  {
    "titulo": "La Caída de la Casa Usher",
    "imgURL": "https://pics.filmaffinity.com/the_fall_of_the_house_of_usher-644509064-large.jpg",
    "descripcion": "Dos ambiciosos hermanos sedientos de fama y fortuna erigen una dinastía familiar que empieza a desmoronarse cuando sus herederos mueren uno tras otro de forma misteriosa.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8o7smi"
  },
  {
    "titulo": "1899",
    "imgURL": "https://pics.filmaffinity.com/1899-620331296-large.jpg",
    "descripcion": "Un barco de vapor lleno de inmigrantes europeos viaja rumbo a Nueva York. Todos en el barco sueñan con un futuro en el nuevo mundo. Cuando, durante el trayecto, descubren otro barco de inmigrantes a la deriva en alta mar, su viaje da un giro inesperado. Lo que descubrirán a bordo convertirá su viaje hacia la tierra prometida en un enigma de pesadilla que conectará el pasado de cada uno de los pasajeros a través de una complicada red de secretos.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8flilz"
  },
  {
    "titulo": "Agencia Lookwood",
    "imgURL": "https://pics.filmaffinity.com/lockwood_co-903524341-large.jpg",
    "descripcion": "En Londres, los cazadores de fantasmas adolescentes más talentosos viajan todas las noches en un peligroso combate con espíritus mortales. Entre las muchas agencias corporativas con personal adulto, una pequeña empresa nueva está sola: Lockwood & Co., operada por dos adolescentes y una niña dotada psíquicamente que son un trío renegado sin motivos financieros, supervisión adulta y destinados a desentrañar un misterio que cambiará el curso de la historia.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8h5qj0"
  },
  {
    "titulo": "White Lines",
    "imgURL": "https://pics.filmaffinity.com/white_lines-192485614-large.jpg",
    "descripcion": "Veinte años después de su desaparición, aparece el cuerpo de un DJ británico en Ibiza. Su hermana viaja entonces hasta la isla para formar parte de una investigación que tendrá como objetivo saber qué es lo que pasó realmente con el chico y reconstruir sus últimas horas de vida",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7twqn7"
  },
  {
    "titulo": "El Decamerón",
    "imgURL": "https://pics.filmaffinity.com/the_decameron-717032985-large.jpg",
    "descripcion": "Ambientada en 1348, durante la Peste Negra, la pandemia más mortífera de la historia de la humanidad, la serie explora los sistemas de clases, las luchas de poder y la supervivencia en tiempos de pandemia.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x91w2s8"
  },
  {
    "titulo": "Respira",
    "imgURL": "https://pics.filmaffinity.com/respira-165509751-large.jpg",
    "descripcion": "Biel es uno de los residentes que lleva unos meses dejándose la piel en un hospital público. Cientos de guardias, miles de horas, que apenas le dejan tiempo para su vida, todo con tal de convertirse en el mejor doctor. Lo que no se imagina es que en el hospital va a estallar una huelga total, sin servicios mínimos. Los sanitarios se ven obligados a ello para tratar de concienciar a la población sobre su trabajo esencial y para protestar por todos los recortes intolerables que está sufriendo la sanidad pública. Pero Biel y los demás residentes no saben si secundar esa huelga que puede tener consecuencias fatales para los pacientes. Y desde ese conflicto iremos conociendo a unos y otros en su día a día. ¿Quiénes son esos chicos jóvenes que se desviven en el hospital asumiendo una responsabilidad excesiva, y quiénes son esos adultos dispuestos a perderlo todo con tal de luchar por lo que creen?",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x939m3k"
  },
  {
    "titulo": "Suburræterna",
    "imgURL": "https://pics.filmaffinity.com/suburraeterna-815483191-large.jpg",
    "descripcion": "El caos domina Roma, y las alianzas establecidas están en riesgo ante las crecientes tensiones con los clanes criminales emergentes. El mundo de 'Suburra' cambia.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8pcl5g"
  },
  {
    "titulo": "Hechos Polvo",
    "imgURL": "https://pics.filmaffinity.com/obliterated-589045914-large.jpg",
    "descripcion": "Una unidad de fuerzas especiales frustra un supuesto atentado en Las Vegas. En plena celebración, el peligro real sale a la luz. ¿Estarán en condiciones de reaccionar?",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8oh60q"
  },
  {
    "titulo": "Caleidoscopio",
    "imgURL": "https://pics.filmaffinity.com/kaleidoscope-825215080-large.jpg",
    "descripcion": "Un veterano ladrón y su banda montan un golpe épico para ganar 7.000 millones de dólares. Pero la traición, la avaricia y otras amenazas ponen en peligro sus planes.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8gb811"
  },
  {
    "titulo": "13 Reason Why",
    "imgURL": "https://pics.filmaffinity.com/13_reasons_why-533301566-large.jpg",
    "descripcion": "El adolescente Clay Jensen vuelve un día a casa después del colegio y encuentra una misteriosa caja con su nombre. Dentro descubre una cinta grabada por Hannah Baker, una compañera de clase por la que sentía algo especial y que se suicidó tan solo dos semanas atrás. En la cinta, Hannah cuenta que hay trece razones por las que ha decidido quitarse la vida. ¿Será Clay una de ellas? Si lo escucha, tendrá oportunidad de conocer cada motivo de su lista.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7tvs7n"
  },
  {
    "titulo": "Ripley",
    "imgURL": "https://pics.filmaffinity.com/ripley-423947230-large.jpg",
    "descripcion": "Un millonario contrata al estafador Tom Ripley para que viaje a Italia e inste a su hedonista hijo a regresar a casa. La aceptación del trabajo por parte de Tom hace que éste se vea rodeado de riqueza, lujos y privilegios, haciéndose pasar por quien no es. Pero para conservar la vida que tanto desea, Tom tendrá que tejer una red de mentiras. Adaptación de la serie de novelas de Patricia Highsmith.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8tukpo"
  },
  {
    "titulo": "Rey Lobo",
    "imgURL": "https://pics.filmaffinity.com/wolf_king-531761730-large.jpg",
    "descripcion": "Drew Ferran alcanza la mayoría de edad y descubre que es el último de una larga estirpe de Hombres Lobo.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x95s4k4"
  },
  {
    "titulo": "Las Maldiciones",
    "imgURL": "https://pics.filmaffinity.com/las_maldiciones-418511918-large.jpg",
    "descripcion": "En el norte argentino, la hija del gobernador es secuestrada por su hombre de confianza mientras se vota la sanción de una ley crucial de explotación del litio. A medida que se revelan las motivaciones del secuestrador, sale a la luz una trama secreta que empezó a gestarse hace 13 años y que desnuda la verdadera naturaleza del poder y las maldiciones de la filiación.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9p2h10"
  },
  {
    "titulo": "El Problema de los 3 Cuerpos",
    "imgURL": "https://pics.filmaffinity.com/3_body_problem-967780596-large.jpg",
    "descripcion": "Una decisión tomada en China en los años 60 trasciende el tiempo y el espacio, obligando a unos científicos a afrontar la peor amenaza para la humanidad en el presente.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8rbf0u"
  },
  {
    "titulo": "Desencanto",
    "imgURL": "https://pics.filmaffinity.com/disenchantment-512021992-large.jpg",
    "descripcion": "Narra las desventuras de Bean, una princesa aficionada a la bebida en el mundo medieval en ruinas de Dreamland. Ahí viaja acompañada por Elfo, su enérgico acompañante, y Luci, su demonio personal. En el camino, este trío disfuncional se encontrará con ogros, arpías, trolls, duendecillos, diabillos, morsas y muchos humanos tontos.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7y4jlp"
  },
  {
    "titulo": "El Rastro",
    "imgURL": "https://pics.filmaffinity.com/genombrottet-723676899-large.jpg",
    "descripcion": "Tras 16 años sin resolver un impactante doble homicidio en Linköping (Suecia), un detective se alía con un genealogista para encontrar al asesino antes de que se archive el caso.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9byhrw"
  },
  {
    "titulo": "Castlevania Nocturno",
    "imgURL": "https://pics.filmaffinity.com/castlevania_nocturne-377651201-large.jpg",
    "descripcion": "Mientras la revolución arrasa Francia, Richter Belmont lucha para defender el legado de su familia e impedir el ascenso al poder de una vampira despiadada y ambiciosa.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8nwbds"
  },
  {
    "titulo": "1992",
    "imgURL": "https://pics.filmaffinity.com/1992-689216468-large.jpg",
    "descripcion": "Tras la muerte de su marido en una explosión, una viuda afligida y un expolicía atormentado investigan una serie de asesinatos relacionados con la Expo 92 de Sevilla.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x997v8e"
  },
  {
    "titulo": "Black Rabbit",
    "imgURL": "https://pics.filmaffinity.com/black_rabbit-481792674-large.jpg",
    "descripcion": "Cuando el dueño de un restaurante de moda de la ciudad de Nueva York permite que su turbulento hermano regrese a su vida, abre la puerta a peligros cada vez mayores que amenazan con derribar todo lo que ha construido.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9p4yg2"
  },
  {
    "titulo": "Hotel Embrujado",
    "imgURL": "https://pics.filmaffinity.com/haunted_hotel-343312724-large.jpg",
    "descripcion": "Una madre soltera con dos hijos dirige un hotel embrujado, ayudada por el fantasma de su difunto hermano, que cree que pueden tener ideas ingeniosas a pesar de su estado etéreo.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9qjide"
  },
  {
    "titulo": "El Refugio Atómico",
    "imgURL": "https://pics.filmaffinity.com/el_refugio_atomico-761149755-large.jpg",
    "descripcion": "La Tercera Guerra Mundial está a punto de estallar y un grupo de multimillonarios se refugia en un búnker de lujo: Kimera Underground Park. Desde allí verán en pantallas, en un espectáculo lleno de perplejidad, cómo el mundo que conocían se va desplomando sobre sus cabezas. Y mientras fuera la situación se vuelve cada vez más aterradora, ellos disfrutarán de su pequeña ciudad exclusiva con cancha de básket, restaurante, jardín zen, coctelería, diván de psicólogo, gimnasio y spa. A eso quedará reducida su mítica condición de privilegio: a ir adaptándose a vivir en un agujero de lujo, en un universo subterráneo lleno de enigmas en el que estallarán las cuentas pendientes de dos familias atravesadas por una herida del pasado.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9puz3w"
  },
  {
    "titulo": "House of Guinness",
    "imgURL": "https://pics.filmaffinity.com/house_of_guinness-625329866-large.jpg",
    "descripcion": "'House of Guinness' sigue las secuelas de la muerte del magnate cervecero, Sir Benjamin Guinness, y el gran impacto de su testamento en el destino de sus cuatro hijos adultos: Arthur, Edward, Anne, Ben, y otros dublineses afectados por la expansión del imperio Guinness.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9pt2v4"
  },
  {
    "titulo": "Incontrolables",
    "imgURL": "https://pics.filmaffinity.com/wayward-185414424-large.jpg",
    "descripcion": "Una policía de un pequeño pueblo sospecha que la escuela local para adolescentes con problemas y su carismática (pero peligrosa) fundadora no son lo que aparentan.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9plgnu"
  },
  {
    "titulo": "Animal",
    "imgURL": "https://pics.filmaffinity.com/animal-360462038-large.jpg",
    "descripcion": "Antón (Luis Zahera), un veterinario rural gallego sin dinero, se ve obligado a aceptar un trabajo en una tienda-boutique para mascotas dirigida por su sobrina Uxía (Lucía Caraballo), y pasa de cuidar animales en el campo a vender caprichos para perros mimados. Tendrá que aprender a adaptarse y descubrirá que, en la familia y en el trabajo, no todo es siempre blanco o negro.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9q6obq"
  },
  {
    "titulo": "Nero",
    "imgURL": "https://pics.filmaffinity.com/nero-224558229-large.jpg",
    "descripcion": "En la Francia de 1504, Néro (Pio Marmaï), un asesino frío y despiadado, se encuentra inesperadamente con Perla, la hija que abandonó al nacer. Perseguidos por fuerzas siniestras, ambos emprenden un viaje plagado de peligros acompañados por un grupo tan dispar como imprevisible. A lo largo del camino, Néro debe enfrentarse a sí mismo y decidir si se aferra a la venganza o se atreve a buscar la redención.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9q8ia8"
  },
  {
    "titulo": "Lupin",
    "imgURL": "https://pics.filmaffinity.com/arsene_lupin-188018990-large.jpg",
    "descripcion": "Assane Diop es un escurridizo ladrón de guante blanco y aficionado a las aventuras de Arsene Lupin que busca vengar la muerte de su padre a causa del poderoso patriarca de una rica familia. Años después de una trágica injusticia, Assane se propone ajustar cuentas -y una deuda- robando un collar de diamantes, pero las cosas no salen según lo previsto.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7xuanj"
  },
  {
    "titulo": "La mujer del camarote",
    "imgURL": "https://pics.filmaffinity.com/the_woman_in_cabin_10-329449064-large.jpg",
    "descripcion": "A bordo de un lujoso yate por motivos de trabajo, una periodista ve cómo alguien cae al mar. Pero, cuando nadie la cree, decide arriesgar su propia vida para descubrir la verdad.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9ph96w"
  },
  {
    "titulo": "Splinter Cell: Deathwatch",
    "imgURL": "https://pics.filmaffinity.com/splinter_cell_deathwatch-609889126-large.jpg",
    "descripcion": "Adaptación de la saga de videojuegos del mismo nombre. En el sombrío mundo del espionaje, Sam Fisher es a la vez un rumor y una leyenda, y vuelve a la acción para ayudar a una nueva recluta a destapar una conspiración mundial.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9s364c"
  },
  {
    "titulo": "Star Wars Tales of the Underworld",
    "imgURL": "https://images.justwatch.com/poster/331358057/s718/star-wars-tales-of-the-underworld.jpg",
    "descripcion": "El viaje de dos famosos cazarrecompensas: la exasesina del lado oscuro Asajj Ventress, que recibe una nueva oportunidad en la vida y debe huir con un nuevo e inesperado aliado, y el forajido Cad Bane, que se enfrenta a su pasado cuando se enfrenta a un viejo amigo, ahora alguacil al otro lado de la ley.",
    "plataforma": "Disney Plus",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9hhkd0"
  },
  {
    "titulo": "Andor",
    "imgURL": "https://pics.filmaffinity.com/Andor_Serie_de_TV-324362036-large.jpg",
    "descripcion": "Ambientada cinco años antes de los eventos de la película Rogue One,​ la serie sigue al espía Cassian Andor durante los años de formación de la Alianza Rebelde.​ La serie muestra la transformación de Andor, un ladrón que se convierte en revolucionario y finalmente se une a la Rebelión contra el Imperio Galáctico.",
    "plataforma": "Disney Plus",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8dmg4i"
  },
  {
    "titulo": "Tu amigo y vecino Spiderman",
    "imgURL": "https://pics.filmaffinity.com/Tu_amigo_y_vecino_Spider_Man_Serie_de_TV-970131418-large.jpg",
    "descripcion": "Serie de animación que cuenta cómo Peter Parker se convirtió en un héroe, en una aventura nunca vista cuyo estilo es todo un homenaje a los primeros cómics del personaje.",
    "plataforma": "Disney Plus",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9bybq6"
  },
  {
    "titulo": "Star Wars: The Bad Batch",
    "imgURL": "https://pics.filmaffinity.com/star_wars_the_bad_batch-919515341-mmed.jpg",
    "descripcion": "Un \"mala remesa\" de clones experimentales de élite intentan abrirse camino a través de una galaxia en constante evolución justo cuando se empiezan a experimentar las primeras consecuencias de la Guerra de los Clones.",
    "plataforma": "Disney Plus",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7y0wwu"
  },
  {
    "titulo": "The Mandalorian",
    "imgURL": "https://pics.filmaffinity.com/the_mandalorian_3-118237548-mmed.jpg",
    "descripcion": "Ambientada tras la caída del Imperio y antes de la aparición de la Primera Orden, la serie sigue los pasos de Mando, un cazarrecompensas perteneciente a la legendaria tribu de los mandalorianos, un pistolero solitario que trabaja en los confines de la galaxia, donde no alcanza la autoridad de la Nueva República.",
    "plataforma": "Disney Plus",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7sg70p"
  },
  {
    "titulo": "Star Wars: Rebels",
    "imgURL": "https://pics.filmaffinity.com/star_wars_rebels_steps_into_shadow-278550638-mmed.jpg",
    "descripcion": "La obra se desarrolla en el espacio temporal que va desde Star Wars: Episode III - Revenge of the Sith hasta Star Wars: Episode IV - A New Hope. El canciller supremo Palpatine ha ideado una falsa guerra para aumentar su poder dentro de la República galáctica y con ella ha proclamado un Imperio del que él es líder supremo. Para consolidar su nuevo régimen tratará de destruir a la noble Orden Jedi, al tiempo que surge en la sombra un movimiento rebelde.",
    "plataforma": "Disney Plus",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x1sys08"
  },
  {
    "titulo": "Ahsoka",
    "imgURL": "https://pics.filmaffinity.com/ahsoka-572593600-large.jpg",
    "descripcion": "Serie protagonizada por el personaje Ahsoka Tano (Rosario Dawson) y ubicada dentro de la línea temporal de “The Mandalorian”. Ambientada después de la caída del Imperio, la serie sigue al antiguo caballero Jedi mientras investiga una amenaza que se cierne sobre la galaxia.",
    "plataforma": "Disney Plus",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8mgb4b"
  },
  {
    "titulo": "El Libro de Boba Fett",
    "imgURL": "https://pics.filmaffinity.com/the_book_of_boba_fett-736176382-large.jpg",
    "descripcion": "Spin-off de \"The Mandalorian\" centrado en el cazarecompensas Boba Fett y su lugarteniente Fennec Shand, que vuelven al planeta Tatooine lidiando con el inframundo galáctico para reclamar el territorio que en su día gobernó Jabba el Hutt.",
    "plataforma": "Disney Plus",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x858vo7"
  },
  {
    "titulo": "Shogun",
    "imgURL": "https://pics.filmaffinity.com/shogun-329020163-large.jpg",
    "descripcion": "Ambientada en el Japón del siglo XVII, lord Yoshii Toranaga lucha por su vida mientras que sus enemigos en el Consejo de regentes se alían contra él cuando un misterioso barco europeo aparece abandonado cerca de un pueblo pesquero.",
    "plataforma": "Disney Plus",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8pbbi3"
  },
  {
    "titulo": "Solar Opposites",
    "imgURL": "https://pics.filmaffinity.com/solar_opposites-109865208-large.jpg",
    "descripcion": "Del cocreador de 'Rick y Morty', Justin Roiland, 'Solar Opposites' es una serie en la que una familia de extraterrestres trata de encajar en 'este agujero de basura infectado de humanos llamado Tierra'.",
    "plataforma": "Disney Plus",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7ze8sw"
  },
  {
    "titulo": "Alien Earth",
    "imgURL": "https://pics.filmaffinity.com/alien_earth-704746568-large.jpg",
    "descripcion": "Cuando una misteriosa nave se estrella contra la Tierra, una joven y un variopinto grupo de soldados tácticos hacen un fatídico hallazgo que los pone cara a cara con la mayor amenaza del planeta. El equipo de rescate busca supervivientes entre los restos de la colisión y se topa con una forma de vida depredadora que levanta más misterios y miedos de los que cabría imaginarse. Debido a esta nueva amenaza, el equipo deberá luchar por sobrevivir. Lo que decidan hacer con este descubrimiento podría cambiar el planeta Tierra tal y como lo conocen.",
    "plataforma": "Disney Plus",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9kvfxs"
  },
  {
    "titulo": "Futurama",
    "imgURL": "https://pics.filmaffinity.com/futurama-269665233-large.jpg",
    "descripcion": "Ambientada en la ciudad de \"Nueva Nueva York\" en el año 3000, la serie comienza con Philip J. Fry, un joven repartidor de pizza neoyorquino fracasado y desmotivado que es criogénicamente congelado por accidente la Nochevieja de 1999. Mil años después es descongelado, encontrándose en Nueva Nueva York el 31 de diciembre de 2999. El intento de Fry por escapar de la entonces obligatoria asignación laboral como repartidor termina cuando es contratado en Planet Express, una pequeña compañía de mensajería intergaláctica propiedad de su sobrino lejano, como repartidor. La serie trata sobre las aventuras de Fry y sus colegas cuando viajan por el universo haciendo repartos para Planet Express.",
    "plataforma": "Disney Plus",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9pv8da"
  },
  {
    "titulo": "Stick",
    "imgURL": "https://m.media-amazon.com/images/M/MV5BOTQyYjE2NjgtMTA1OC00YWQwLWE0NDUtMDg2MGFiNGQ0ZDJkXkEyXkFqcGc@._V1_.jpg",
    "descripcion": "Es una nueva serie de comedia sobre el golf creada por Jason Keller y protagonizada y producida por Owen Wilson. Wilson da vida a Pryce Cahill, un ex golfista profesional cuya carrera se vino abajo de forma prematura hace 20 años. Tras el fracaso de su matrimonio y de perder su empleo en una tienda de deportes de Indiana, Pryce decide apostar todo su futuro por un joven y atribulado talento del golf de 17 años llamado Santi (Peter Dager). «Stick» es una comedia con los sentimientos a flor de piel que trata de una forma única las relaciones de una familia encontrada dentro del mundillo del golf.",
    "plataforma": "Apple TV",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9jdxmq"
  },
  {
    "titulo": "Severance",
    "imgURL": "https://m.media-amazon.com/images/I/71ex5dOVfWL._UF894,1000_QL80_.jpg",
    "descripcion": "Mark Scout lidera un equipo en Lumon Industries, cuyos empleados se han sometido a un procedimiento de despido, que implica la división quirúrgica de sus recuerdos entre el trabajo y la vida personal.",
    "plataforma": "Apple TV",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x87z7jr",
    "descargas": [
      {
        "temporada": "T1",
        "capitulo": "C1",
        "url": "https://drive.google.com/file/d/1w1RadmUlZo5Ncx5838Smx6thm06IrxGg/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C2",
        "url": "https://drive.google.com/file/d/1ZQBZRJzyTnNg8YzqczlnIIDt8fyVFwJs/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C3",
        "url": "https://drive.google.com/file/d/1ruwvp0jxlukDzaNHPAli8FzPXNsU32VQ/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C4",
        "url": "https://drive.google.com/file/d/17dylUzB0WeOZh7_Dk-GrvRbSJOmr2-Hz/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C5",
        "url": "https://drive.google.com/file/d/1UJP2o8_at2Br0fx-_eprCYtyfRtZxBVc/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C6",
        "url": "https://drive.google.com/file/d/1_InB94QbTV1DrQHO_zasEXFTQhET70fN/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C7",
        "url": "https://drive.google.com/file/d/1yZmslwAdUNP8iqI909vqjR_MYWBuKVZW/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C8",
        "url": "https://drive.google.com/file/d/1GxCTMMcA1Uc2IsA5bgsUY-ilTJ4kev2R/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C9",
        "url": "https://drive.google.com/file/d/1BQ8QFpHcObXHsJysx2F40dEq5VIifUZV/view"
      },
      {
        "temporada": "T2",
        "capitulo": "C1",
        "url": "https://drive.google.com/file/d/1548Q-b1MGtQEeGAeKcjDDDj3GjvzmRVU/view"
      },
      {
        "temporada": "T2",
        "capitulo": "C2",
        "url": "https://drive.google.com/file/d/1Q8a-KQJTDelfAB3owkiTb9IQlIcM9D8n/view"
      },
      {
        "temporada": "T2",
        "capitulo": "C3",
        "url": "https://drive.google.com/file/d/1iHnDHiT8quhPSjt351Ma9nA9CEWmTayX/view"
      },
      {
        "temporada": "T2",
        "capitulo": "C4",
        "url": "https://drive.google.com/file/d/1HNYuBEo6j5PuYxX0x9-dXYgsrDzKvUAi/view"
      },
      {
        "temporada": "T2",
        "capitulo": "C5",
        "url": "https://drive.google.com/file/d/1vnAXrPIwpOSPJCtsSU74Ht_Amk_r0ekd/view"
      },
      {
        "temporada": "T2",
        "capitulo": "C6",
        "url": "https://drive.google.com/file/d/1vnLrxKwRCN7Cxb5dArCadbZhTIC9PITH/view"
      },
      {
        "temporada": "T2",
        "capitulo": "C7",
        "url": "https://drive.google.com/file/d/17tlOFQRmdihLmK-t1XJXZM1UuzTu5TET/view"
      },
      {
        "temporada": "T2",
        "capitulo": "C8",
        "url": "https://drive.google.com/file/d/1YzcvGA6HcFrS_o_y8Zy8XDb2fwuEYKdd/view"
      },
      {
        "temporada": "T2",
        "capitulo": "C9",
        "url": "https://drive.google.com/file/d/1ZiRvPWdRE3rX7clJbH4eB7UL1kG72PYk/view"
      },
      {
        "temporada": "T2",
        "capitulo": "C10",
        "url": "https://drive.google.com/file/d/1R4Sd_WeQDQVu8PtuhBpuDZZXdn0Zp6TK/view"
      }
    ]
  },
  {
    "titulo": "Silo",
    "imgURL": "https://pics.filmaffinity.com/Silo_Serie_de_TV-338930565-large.jpg",
    "descripcion": "En un futuro tóxico y en ruinas, existe una comunidad en un gigantesco silo subterráneo que se hunde a cientos de pisos de profundidad. Allí, la gente vive en una sociedad llena de normas que creen destinadas a protegerles.",
    "plataforma": "Apple TV",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8kdcc5"
  },
  {
    "titulo": "Bad Monkey",
    "imgURL": "https://pics.filmaffinity.com/bad_monkey-862554487-mmed.jpg",
    "descripcion": "Un detective convertido en inspector de restaurantes en el sur de Florida se ve arrastrado a un mundo de codicia y corrupción cuando un turista encuentra un brazo amputado mientras pescaba. Y sí, hay un mono.",
    "plataforma": "Apple TV",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x92teso"
  },
  {
    "titulo": "Murderbot",
    "imgURL": "https://pics.filmaffinity.com/murderbot-658933549-large.jpg",
    "descripcion": "En un futuro tecnológico, un robot de seguridad rebelde consigue en secreto voluntad propia. Para no llamar la atención, se une a regañadientes a una nueva misión. Debe proteger a unos científicos en un planeta peligroso... aunque solo quiere ver culebrones.",
    "plataforma": "Apple TV",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9hogf0"
  },
  {
    "titulo": "KRANK: Berlín al límite",
    "imgURL": "https://pics.filmaffinity.com/krank_berlin-508695701-large.jpg",
    "descripcion": "Después de que su vida personal se haya desmoronado, una joven doctora que quiere empezar de cero toma el mando de las Urgencias del hospital más duro y caótico de Berlín. Luchando contra la resistencia del personal y un sistema desmantelado, debe unirse a su equipo de rebeldes para salvar vidas.",
    "plataforma": "Apple TV",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9dj314"
  },
  {
    "titulo": "Materia Oscura",
    "imgURL": "https://pics.filmaffinity.com/dark_matter-247685361-large.jpg",
    "descripcion": "El físico Jason Dessen acaba en una versión alternativa de su vida tras construir una máquina que ofrece ir a vidas alternativas a la de uno mismo. Para volver con su vida original, Jason se embarcará en un tortuoso viaje para intentar salvar a su familia del enemigo más aterrador.",
    "plataforma": "Apple TV",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8xbzg6"
  },
  {
    "titulo": "Smoke",
    "imgURL": "https://pics.filmaffinity.com/smoke-606237885-large.jpg",
    "descripcion": "Inspirada en hechos reales, cuenta la historia de una detective atormentada y un enigmático investigador de incendios provocados que siguen la pista de dos pirómanos en serie.",
    "plataforma": "Apple TV",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9kdu0a"
  },
  {
    "titulo": "F1",
    "imgURL": "https://pics.filmaffinity.com/f1_the_movie-603739796-large.jpg",
    "descripcion": "Sonny Hayes fue el fenómeno más prometedor de la Fórmula 1 en la década de 1990, hasta que un accidente en la pista acabó prácticamente con su carrera. Treinta años después es un piloto nómada a sueldo al que contacta su antiguo compañero de equipo, Rubén Cervantes, propietario de un equipo de Fórmula 1 al borde de la quiebra. Rubén convence a Sonny para volver a la categoría reina del automovilismo y tener una última oportunidad para salvar al equipo. Su compañero será el novato Joshua Pearce, el piloto estrella del equipo, que está decidido a imponer su propio ritmo.",
    "plataforma": "Apple TV",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9g23lw",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1M7VXK6Fk1Kjzj57TFNpM-VtLclxPVJMh/view"
      }
    ]
  },
  {
    "titulo": "Foundation",
    "imgURL": "https://pics.filmaffinity.com/foundation-191894822-large.jpg",
    "descripcion": "Basada en la fascinante obra de Isaac Asimov, Foundation gira en torno a un grupo de exiliados en el ocaso del Imperio Galáctico y su afán por salvar a la humanidad y reconstruir la civilización.",
    "plataforma": "Apple TV",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x83xony"
  },
  {
    "titulo": "Las Hermanas Grimm",
    "imgURL": "https://pics.filmaffinity.com/the_sisters_grimm-593134697-large.jpg",
    "descripcion": "Dos hermanas huérfanas exploran un mundo repleto de gentes salidas de cuentos de hadas, enfrentándose tanto a héroes como a villanos mientras investigan el enigma de la desaparición de sus padres.",
    "plataforma": "Apple TV",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9r50pa"
  },
  {
    "titulo": "The Last Frontier: Conspiración en Alaska",
    "imgURL": "https://pics.filmaffinity.com/the_last_frontier-810409526-large.jpg",
    "descripcion": "Cuando un avión que transporta presos se estrella en una remota zona salvaje de Alaska y docenas de reclusos violentos quedan libres, el único policía de la región debe proteger el pueblo que juró mantener a salvo.",
    "plataforma": "Apple TV",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9qssse",
    "descargas": [
      {
        "temporada": "T1",
        "capitulo": "C1",
        "url": "https://drive.google.com/file/d/1Fv7rCwfxrOhIC5_iTNjXErLu37T8OvTN/view"
      }
    ]
  },
  {
    "titulo": "Rick and Morty",
    "imgURL": "https://resizing.flixster.com/-XZAfHZM39UwaGJIFWKAE8fS0ak=/v3/t/assets/p10376284_b_v13_ac.jpg",
    "descripcion": "Una serie animada que sigue las hazañas de un súper científico y su no tan brillante nieto.",
    "plataforma": "HBO Max",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9hbh8m"
  },
  {
    "titulo": "Efectos Secundarios",
    "imgURL": "https://pics.filmaffinity.com/Efectos_secundarios_Serie_de_TV-774719749-large.jpg",
    "descripcion": "Marshall y Frances, excompañeros de laboratorio, revelan una conspiración en la que están implicadas las grandes farmacéuticas y el gobierno para extraer un hongo que podría contener la solución para curar todas las enfermedades del mundo.",
    "plataforma": "HBO Max",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9aqr3o"
  },
  {
    "titulo": "From",
    "imgURL": "https://pics.filmaffinity.com/From_Serie_de_TV-265636059-large.jpg",
    "descripcion": "El misterio de un pueblo de pesadilla en el centro de América, que atrapa a todos los que entran. Sus habitantes luchan por mantener una apariencia de normalidad, pero también deben lidiar con las amenazas del bosque circundante; incluidas las aterradoras criaturas que salen cuando se pone el sol.",
    "plataforma": "HBO Max",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8dq2mq"
  },
  {
    "titulo": "The Pitt",
    "imgURL": "https://pics.filmaffinity.com/The_Pitt_Serie_de_TV-462642330-large.jpg",
    "descripcion": "La vida cotidiana de los profesionales de la salud en un hospital de Pittsburgh hacen malabarismos con las crisis personales, la política en el lugar de trabajo y la carga emocional de tratar a pacientes en estado crítico.",
    "plataforma": "HBO Max",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9apwvc"
  },
  {
    "titulo": "Ninja Kamui",
    "imgURL": "https://pics.filmaffinity.com/ninja_kamui-511937919-large.jpg",
    "descripcion": "Ninja Kamui sigue a Joe Higan, un Nukenin, un ex ninja que escapó de su clan y se esconde de su pasado violento en la América rural con su familia. Una noche, es emboscado por un equipo de asesinos de su antigua organización que exige una retribución sangrienta a Joe y su familia por traicionar su antiguo código. Resurgiendo de su aparente \"muerte\", Joe resurgirá como su antiguo yo, Ninja Kamui, para vengar a su familia y amigos.",
    "plataforma": "HBO Max",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8rocxo"
  },
  {
    "titulo": "The Originals",
    "imgURL": "https://pics.filmaffinity.com/the_originals-173026242-large.jpg",
    "descripcion": "Se concentra sobre Klaus y los originales de \"Crónicas vampíricas\" (serie de TV de la cual es un spin-off). Klaus regresa a New Orleans y se reencuentra con su diabólico y antiguo protegido Marcel. En tanto, Camille, una estudiante de psicología, despierta el interés de Klaus.",
    "plataforma": "HBO Max",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x62p2k4"
  },
  {
    "titulo": "Sinners",
    "imgURL": "https://pics.filmaffinity.com/sinners-306242848-large.jpg",
    "descripcion": "Tratando de dejar atrás sus problemáticas vidas, dos hermanos gemelos (Jordan) regresan a su pueblo natal para empezar de nuevo, solo para descubrir que un mal aún mayor les espera para darles la bienvenida.",
    "plataforma": "HBO Max",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x966fb8",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1qM06fyL1d18BXMJfvAMRZBpptIXcQQsM/view"
      }
    ]
  },
  {
    "titulo": "The Institute",
    "imgURL": "https://pics.filmaffinity.com/the_institute-685313098-large.jpg",
    "descripcion": "Adaptación de la novela de Stephen King 'El instituto', que comienza cuando el joven Luke Ellis es secuestrado y despierta en una siniestras institución conocida como el Instituto en un cuarto que se parece mucho al suyo pero sin ventanas. En habitaciones parecidas hay más niños, y todos comparten capacidades especiales como la telequinesia o la telepatía. La señora Sigsby, la directora, y el resto del personal se dedican a aprovecharse del talento paranormal de los chicos y les someten a pruebas. La obsesión de Luke será huir del Instituto, pero nunca nadie ha escapado de ahí.",
    "plataforma": "HBO Max",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9l7d0q"
  },
  {
    "titulo": "Peacemaker",
    "imgURL": "https://pics.filmaffinity.com/peacemaker-936340754-large.jpg",
    "descripcion": "Tras lo ocurrido en “El escuadrón suicida” de James Gunn de 2021 continuamos la historia del personaje de John Cena, un hombre fascinante y arrogante que cree en la paz a cualquier precio, sin importar a cuánta gente tenga que matar para conseguirla.",
    "plataforma": "HBO Max",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x86ihkw"
  },
  {
    "titulo": "Task",
    "imgURL": "https://pics.filmaffinity.com/task-553281945-large.jpg",
    "descripcion": "Tiene lugar en los suburbios obreros de Filadelfia y sigue a un agente del FBI al mando de un grupo especial. Su objetivo es poner fin a una cadena de robos en casas de drogas protagonizados por un incauto cabeza de familia.",
    "plataforma": "HBO Max",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9otb68"
  },
  {
    "titulo": "El Pingüino",
    "imgURL": "https://pics.filmaffinity.com/the_penguin-328044903-large.jpg",
    "descripcion": "Serie centrada en el personaje de El Pingüino, de la película 'The Batman' (2022), interpretado por Colin Farrell.",
    "plataforma": "HBO Max",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x933e0k"
  },
  {
    "titulo": "It: Bienvenidos a Derry",
    "imgURL": "https://pics.filmaffinity.com/it_welcome_to_derry-327973676-large.jpg",
    "descripcion": "Precuela de las películas de \"IT\" basadas en las novelas de Stephen King. Comienza en la década de 1960, en la época previa a los acontecimientos de la película de 2017, y cuenta los orígenes del payaso Pennywise.",
    "plataforma": "HBO Max",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9r20tw",
    "descargas": [
      {
        "temporada": "T1",
        "capitulo": "C1",
        "url": "https://drive.google.com/file/d/1Dkwr4H9n5lmURa1a_PfpMaWyL4Y5uf8o/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C2",
        "url": "https://drive.google.com/file/d/1dBQAnc5PnAOQn25xyzrGU0M2HZg8onNa/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C3",
        "url": "https://drive.google.com/file/d/1gVf-cG2FjVpSJA6Lm8t5c15QVLZxXiZk/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C4",
        "url": "https://drive.google.com/file/d/1EUmkea5j5sAMTccZgF08MyWtwpLdZTTr/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C5",
        "url": "https://drive.google.com/file/d/1-7_CB9RE1IQSnO6nlsY6ayermw3eD0pM/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C6",
        "url": "https://drive.google.com/file/d/1kQ-31rDOyoTQaysGjPZBnUVclDogwveF/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C7",
        "url": "https://drive.google.com/file/d/1wK9Ga5nftb-zBBMilqPi5wNRmoMzGNeW/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C8",
        "url": "https://drive.google.com/file/d/1U2w3yGU2oUTZEI2F-8MQ1iAe-hnLF82Z/view"
      }
    ]
  },
  {
    "titulo": "Reacher",
    "imgURL": "https://pics.filmaffinity.com/Reacher_Serie_de_TV-132974734-large.jpg",
    "descripcion": "Cuando lo arrestan por un asesinato que no cometió, el oficial retirado de la policía militar Jack Reacher se ve envuelto en una conspiración letal de policías corruptos, empresarios turbios y políticos intrigantes. Solo con su ingenio, debe descubrir qué está sucediendo en Margrave, Georgia. La primera temporada de \"Reacher\" se basa en la exitosa novela \"Zona peligrosa\" de Lee Child.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x860qed"
  },
  {
    "titulo": "Invincible",
    "imgURL": "https://pics.filmaffinity.com/Invencible_Serie_de_TV-966285668-large.jpg",
    "descripcion": "Cuando Mark Grayson hereda superpoderes con 17 años, se convierte en uno de los superhéroes más grandes de la Tierra, junto con su padre. Todos sus sueños anhelados desde que era niño se hacen realidad... hasta que sucede algo que lo cambia todo.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8x3qb6"
  },
  {
    "titulo": "Jackal",
    "imgURL": "https://pics.filmaffinity.com/Chacal_Serie_de_TV-156253143-large.jpg",
    "descripcion": "El Chacal, un escurridizo y solitario asesino sin rival, se gana la vida trabajando para el mejor postor. Sin embargo, tras su último asesinato, su camino se cruza con el de una tenaz agente de inteligencia británica del MI6, que empieza a seguirle la pista en una incansable persecución a través de Europa, dejando un rastro de destrucción a su paso.",
    "plataforma": "Otras",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x971hqu"
  },
  {
    "titulo": "Fallout",
    "imgURL": "https://pics.filmaffinity.com/Fallout_Serie_de_TV-905335408-large.jpg",
    "descripcion": "Basado en una de las sagas de videojuegos más importantes de todos los tiempos, es la historia de los que tienen y de los que no tienen en un mundo en el que prácticamente no queda nada que tener. 200 años después del apocalipsis, los apacibles habitantes de los refugios de lujo se ven obligados a regresar al infierno irradiado que dejaron sus antepasados y se sorprenden al descubrir que les espera un universo increíblemente complejo, alegremente extraño y muy violento.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8u0mja"
  },
  {
    "titulo": "Cross",
    "imgURL": "https://pics.filmaffinity.com/Cross_Serie_de_TV-139324483-large.jpg",
    "descripcion": "Alex Cross es un detective y psicólogo forense, capaz de indagar en las mentes de los asesinos y sus víctimas, para intentar identificar y capturar a los culpables. Serie basada en las novelas de James Paterson.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x96a32e"
  },
  {
    "titulo": "CITADEL: Diana",
    "imgURL": "https://pics.filmaffinity.com/Citadel_Diana_Serie_de_TV-291950713-large.jpg",
    "descripcion": "Milán, 2030: Diana Cavalieri es una agente doble del sindicato secreto Citadel, infiltrada en Manticore, la agencia rival que destruyó Citadel ocho años antes. Atrapada en el frente enemigo, Diana podría abandonar para siempre la agencia, pero debe decidir si confía en un inesperado aliado: el heredero de Manticore Italia, Edo Zani.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x95h8i6"
  },
  {
    "titulo": "Devils",
    "imgURL": "https://pics.filmaffinity.com/devils-392272613-large.jpg",
    "descripcion": "Ambientada en Londres durante la crisis europea, Devils contará cómo el director general de un gran banco estadounidense (Patrick Dempsey), da la bienvenida a un despiadado comerciante italiano (Alessandro Borghi). Cuando el italiano termine envuelto en una guerra financiera intercontinental que sacude Europa, tendrá que elegir entre aliarse con su mentor o enfrentarse a él.",
    "plataforma": "Otras",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7z2f0a"
  },
  {
    "titulo": "Chucky",
    "imgURL": "https://pics.filmaffinity.com/chucky-744354766-large.jpg",
    "descripcion": "Después de que un muñeco vintage de Chucky aparece en una venta de patio suburbana, una ciudad estadounidense se ve sumida en el caos, luego de que una serie de crímenes horribles comienzan a exponer las hipocresías y los secretos de la ciudad.",
    "plataforma": "Otras",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x82y2dl"
  },
  {
    "titulo": "Teacup",
    "imgURL": "https://pics.filmaffinity.com/teacup-824971681-large.jpg",
    "descripcion": "Un variopinto grupo de personas de la Georgia rural deben unirse ante una misteriosa amenaza para sobrevivir. A medida que van descubriendo la verdad sobre varios sucesos inexplicables, deberán hacer frente a problemas del pasado y resentimientos mutuos, viéndose forzados a aceptar la dura realidad y unirse por el bien de su localidad, o todos ellos acabarán aniquilados.",
    "plataforma": "Otras",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x964c2e"
  },
  {
    "titulo": "Bel Air",
    "imgURL": "https://pics.filmaffinity.com/bel_air-172333464-large.jpg",
    "descripcion": "El viaje de un adolescente cuya vida se transforma para siempre cuando se muda de las calles del oeste de Filadelfia a vivir con sus familiares en uno de los suburbios más ricos de Los Ángeles.",
    "plataforma": "Otras",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8aiey1"
  },
  {
    "titulo": "Mobland",
    "imgURL": "https://pics.filmaffinity.com/mobland-720036372-large.jpg",
    "descripcion": "El poder está en juego cuando los Harrigans y los Stevensons, dos familias del crimen londinense enfrentadas, chocan en una batalla a vida o muerte que amenaza con derribar imperios y arruinar vidas. Atrapado en el fuego cruzado se encuentra Harry Da Souza, un \"arreglador\" callejero tan peligroso como apuesto, que sabe muy bien dónde están las lealtades cuando chocan fuerzas opuestas. Cuando el reino se enfrenta al reino, las líneas se cruzan y la única salvación es una garantía de vida o muerte: la familia por encima de todo.",
    "plataforma": "Otras",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9hvseu"
  },
  {
    "titulo": "Sting",
    "imgURL": "https://pics.filmaffinity.com/sting-264068018-large.jpg",
    "descripcion": "Charlotte, una rebelde niña de 12 años, adopta a una pequeña araña como mascota que encuentra en su ruinoso edificio. Esta empieza a adquirir un tamaño gigantesco y su apetito es cada vez más insaciable. Es entonces cuando Charlotte y su familia se ven atrapados y obligados a luchar por su supervivencia.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9d7mvw",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1Nnh0oIdsbx0qZrSphLFtIGftwraMYt4n/view"
      }
    ]
  },
  {
    "titulo": "El Último Encargo",
    "imgURL": "https://pics.filmaffinity.com/the_pickup-568420334-large.jpg",
    "descripcion": "Una rutinaria recogida de dinero da un giro salvaje cuando dos conductores de firgon blindado, Russell (Eddie Murphy) y Travis (Pete Davidson) son asaltados por una banda a las órdenes de la hábil Zoe (Keke Palmer), con planes que van mucho más allá de un camión lleno de dinero en efectivo. Mientras el caos se desarrolla a su alrededor, el improbable dúo tiene que desenvolverse en situaciones de alto riesgo, con personalidades que chocan continuamente y un muy mal día que no para de empeorar.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9l2j9s",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1AGUtdJ3eLfBQfhbCT8fIbMfIWuvOzncj/view"
      }
    ]
  },
  {
    "titulo": "Butterfly",
    "imgURL": "https://pics.filmaffinity.com/butterfly-767528701-large.jpg",
    "descripcion": "La vida de David Jung, un enigmático e impredecible ex agente de los servicios de inteligencia de EE.UU. que vive en Corea del Sur, se desmorona cuando las consecuencias de una decisión imposible de su pasado vuelven a atormentarle. Se ve perseguido por Rebecca, una joven agente mortal y sociópata asignada para matarle, y también por Caddis, la siniestra organización de espionaje para la que trabaja.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9mwj3k"
  },
  {
    "titulo": "Sausage Party Foodtopia",
    "imgURL": "https://pics.filmaffinity.com/sausage_party_foodtopia-785797226-large.jpg",
    "descripcion": "Frank el Salchicha, Brenda y sus amigos cruzan un portal fuera de Shopwell en busca de sus creadores en el mundo humano. El grupo vive aventuras en este fascinante pero aterrador nuevo reino.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9125qe"
  },
  {
    "titulo": "Memento Mori",
    "imgURL": "https://pics.filmaffinity.com/memento_mori-475580569-large.jpg",
    "descripcion": "Thriller policíaco que explora la relación entre un asesino (Yon González) y el policía (Francisco Ortiz) que le persigue en un duelo a vida o muerte, ayudado por el peculiar Carapocha (Juan Echanove)... Adaptación de la primera entrega de la trilogía \"Versos, canciones y trocitos de carne\" escrita por César Pérez Gellida.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8oimm8"
  },
  {
    "titulo": "The Runarounds",
    "imgURL": "https://pics.filmaffinity.com/the_runarounds-747761155-large.jpg",
    "descripcion": "Un grupo de recién graduados de preparatoria forman una banda con la esperanza de escapar del futuro mundano que les espera. Mientras buscan su gran oportunidad y un sueño casi imposible durante un verano, se enamoran y enfrentan problemas por el camino.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9ocmeu"
  },
  {
    "titulo": "Gen V",
    "imgURL": "https://pics.filmaffinity.com/gen_v-486845145-large.jpg",
    "descripcion": "Del universo de The Boys llega Gen V, una trepidante serie ambientada en la única universidad para superhéroes de EE. UU. Estos capacitados estudiantes fuerzan sus límites morales por estar entre los diez mejores y formar parte de Los Siete, la élite de superhéroes de Vought International. Cuando se revelan los secretos de la universidad, deben decidir qué clase de héroes quieren ser.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8nttqp"
  },
  {
    "titulo": "M3GAN",
    "imgURL": "https://pics.filmaffinity.com/m3gan-570441440-large.jpg",
    "descripcion": "M3GAN es una maravilla de la inteligencia artificial, una muñeca realista programada para ser la mejor compañera de los niños y la mayor aliada de los padres. Diseñada por Gemma, M3GAN es capaz de escuchar, observar y aprender mientras se convierte en amiga, profesora, compañera de juegos y protectora del niño al que se vincule. Cuando, inesperadamente, Gemma se convierte en la tutora legal de Cady, su sobrina huérfana de 9 años, no sabe muy bien qué hacer ni se siente preparada para ejercer de madre. Sometida a un intenso estrés laboral, Gemma decide vincular su prototipo de M3GAN a Cady en un intento de resolver ambos problemas, pero no tardará en descubrir las inimaginables consecuencias de su decisión.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8ediy2",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1j0jLDtCo18RmeeWb5wZmXia2Hfxkmhhp/view"
      }
    ]
  },
  {
    "titulo": "M3GAN 2.0",
    "imgURL": "https://pics.filmaffinity.com/m3gan_2_0-113761314-large.jpg",
    "descripcion": "Con el futuro de la existencia humana en juego, Gemma se da cuenta de que la única opción es resucitar a M3GAN y darle unas cuantas mejoras, haciéndola más rápida, más fuerte y más letal.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9h9c2m",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1GFxu-ufYiV-P9bM_KJSOU1dijVweS46p/view"
      }
    ]
  },
  {
    "titulo": "Ballerina",
    "imgURL": "https://pics.filmaffinity.com/from_the_world_of_john_wick_ballerina-660408782-large.jpg",
    "descripcion": "Eve Macarro es una asesina entrenada por la Ruska Roma desde su infancia, la misma organización criminal encargada del adiestramiento de John Wick. En esta violenta historia de venganza, Eve intentará por todos los medios averiguar quién está detrás del asesinato de su padre. En su lucha por conocer la verdad, tendrá que atenerse a las normas de la Alta Mesa y, por supuesto, a las del Hotel Continental, donde descubrirá que existen secretos ocultos sobre su pasado.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x96ck0i",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/13An4hHy6THUH_VHWeU5nOmuH7RUIwizP/view"
      }
    ]
  },
  {
    "titulo": "The Butterfly Effect",
    "imgURL": "https://pics.filmaffinity.com/the_butterfly_effect-524611973-large.jpg",
    "descripcion": "Evan Treborn, un joven que se está esforzando por superar unos dolorosos recuerdos de su infancia, descubre una técnica que le permite viajar atrás en el tiempo y ocupar su cuerpo de niño para poder cambiar el curso de su dolorosa historia. Sin embargo también descubre que cualquier mínimo cambio en el pasado altera enormemente su futuro.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7ts0gw",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://www.dailymotion.com/video/x9i6cdo"
      }
    ]
  },
  {
    "titulo": "The Butterfly Effect 2",
    "imgURL": "https://pics.filmaffinity.com/the_butterfly_effect_2-151304139-large.jpg",
    "descripcion": "La única manera que tiene Nick de salvar a su novia de un trágico accidente es utilizar su poder de cambiar el pasado a través de sus recuerdos. ¿Pero tendrán fatales consecuencias las acciones de Nick para alterar el pasado?",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8x2zje",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://www.dailymotion.com/video/x9fvijk"
      }
    ]
  },
  {
    "titulo": "Karate Kid Legends",
    "imgURL": "https://pics.filmaffinity.com/karate_kid_legends-931760932-large.jpg",
    "descripcion": "Tras una tragedia familiar, el prodigio del kung fu Li Fong se ve obligado a abandonar su hogar en Pekín y trasladarse a Nueva York con su madre. Li lucha por dejar atrás su pasado mientras intenta encajar con sus nuevos compañeros de clase y, aunque no quiere pelear, los problemas parecen encontrarle en todas partes. Cuando un nuevo amigo necesita su ayuda, Li se presenta a una competición de kárate, pero sus habilidades no son suficientes. El profesor de kung fu de Li, el Sr. Han, pide ayuda al Karate Kid original, Daniel LaRusso, y Li aprende una nueva forma de luchar, fusionando sus dos estilos en uno solo para el enfrentamiento definitivo de artes marciales. Nueva película de la saga \"Karate Kid\", conectada al universo de \"Cobra Kai\".",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9axswa",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1ercskPOzZx9UkQFTk3xfm5g1zzqjDwd6/view"
      }
    ]
  },
  {
    "titulo": "Devuélvemela",
    "imgURL": "https://pics.filmaffinity.com/bring_her_back-516362359-large.jpg",
    "descripcion": "Un hermano y su hermana descubren un terrorífico ritual en la apartada casa de su nueva madre adoptiva.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9ipci4",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1WdRuY2eso9C2S6viNZcg9E65Om7uyH4v/view"
      }
    ]
  },
  {
    "titulo": "Nadie",
    "imgURL": "https://pics.filmaffinity.com/nobody-390795243-large.jpg",
    "descripcion": "Hutch Mansell (Bob Odenkirk) es un hombre de familia corriente. Una noche unos ladrones entran a su casa y él renuncia a defenderse y defender a su familia con el fin de evitar complicaciones. Esto decepciona a su hijo Blake (Gage Munroe) y a su mujer Becca (Connie Nielsen) que empiezan a distanciarse de él. El incidente le reconcome por dentro y hace que salga a la luz su lado más oscuro.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7y058g",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1xh-stnGzMMfhCX7A75-P1YkjgCnqpquZ/view"
      }
    ]
  },
  {
    "titulo": "Jurassic World El Renacer",
    "imgURL": "https://pics.filmaffinity.com/jurassic_world_rebirth-254962281-large.jpg",
    "descripcion": "Jurassic World Dominion, en la Tierra quedan pocos dinosaurios que viven en regiones ecuatoriales donde el clima se parece al de antaño. Las tres criaturas más grandes de esta biosfera tropical tienen en su ADN la clave para fabricar un medicamento que aportará grandes beneficios medicinales a la raza humana. Zora Bennett, una experta en operaciones encubiertas, es contratada para dirigir a un equipo de especialistas cuya misión es conseguir el material genético, pero los miembros de la operación acaban en una isla prohibida donde se ubicó hace años un centro de investigación secreto del Parque Jurásico. Allí, en un lugar poblado por dinosaurios de numerosas especies, se enfrentarán a un descubrimiento tan sorprendente como siniestro que lleva décadas escondido.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/ideo/x9ju9dw",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1YUlkcRC2qAzxKTIbhhCgNaa5xVHw52jt/view"
      }
    ]
  },
  {
    "titulo": "I Know What You Did Last Summer",
    "imgURL": "https://pics.filmaffinity.com/i_know_what_you_did_last_summer-183875735-large.jpg",
    "descripcion": "Cuando cinco amigos provocan sin querer un accidente de coche mortal, encubren su implicación y hacen un pacto para mantenerlo en secreto en lugar de afrontar las consecuencias. Un año después, su pasado vuelve para atormentarlos y se ven obligados a enfrentarse a una aterradora verdad: alguien sabe lo que hicieron el último verano... y está empeñado en vengarse. A medida que los amigos son acechados uno a uno por un asesino, descubren que esto ya ha sucedido antes, y recurren a dos supervivientes de la legendaria Masacre de Southport de 1997 en busca de ayuda.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9ib7go"
  },
  {
    "titulo": "Superman",
    "imgURL": "https://pics.filmaffinity.com/superman-138926671-large.jpg",
    "descripcion": "En un mundo cínico que ha perdido la fe en la bondad, Superman lucha por reconciliar su herencia kryptoniana con su crianza humana en Smallville como Clark Kent. Mientras protege a la humanidad, encarna la verdad, la justicia y el estilo americano, desafiando una era que considera estos valores obsoletos. Reinicio del universo DC en cine bajo la supervisión y dirección de James Gunn.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9jij7e",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1HUpgAH6yep28nHEr5i_MIrfcbHA74XYV/view"
      }
    ]
  },
  {
    "titulo": "Nadie 2",
    "imgURL": "https://pics.filmaffinity.com/nobody_2-447990543-large.jpg",
    "descripcion": "Cuatro años después de enfrentarse involuntariamente a la mafia rusa, Hutch sigue manteniendo con la organización criminal una deuda de 30 millones de dólares que trata de saldar poco a poco con una serie interminable de golpes contra matones internacionales. Pese a disfrutar como siempre de la faceta más trepidante y física de su «trabajo», Hutch y su esposa Becca se sienten agotados y distanciados. Para intentar remediarlo, deciden llevarse a sus hijos de escapada al mismo lugar al que Hutch iba de vacaciones con su hermano Harry cuando eran pequeños. Acompañados del padre de Hutch, la familia llega a la pequeña localidad turística de Plummerville con ganas de disfrutar de un merecido y soleado descanso. Pero cuando un encuentro fortuito con una panda de indeseables de la zona pone a la familia en el punto de mira de un mandamás corrupto del parque temático local y de su turbio sheriff, Hutch se convertirá en el objetivo de la líder criminal más sanguinaria y perturbada que él (o cualquiera) haya conocido.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9jg18k",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/19HfD6og_LYiP2PP4rLaKAE49MBTDI4r7/view"
      }
    ]
  },
  {
    "titulo": "Dangerous Animals",
    "imgURL": "https://pics.filmaffinity.com/dangerous_animals-222382862-large.jpg",
    "descripcion": "Zephyr, una surfista inteligente y de espíritu libre, que es secuestrada por un asesino en serie obsesionado con los tiburones. Cautiva en su barco, debe averiguar cómo escapar antes de que él lleve a cabo un ritual de alimentación a los tiburones.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9ki7sk",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1-5MM2JY87tG4YW65ifsqILdU5myFXYMV/view"
      }
    ]
  },
  {
    "titulo": "Sketch",
    "imgURL": "https://pics.filmaffinity.com/sketch-704930118-large.jpg",
    "descripcion": "Cuando los peculiares dibujos de una niña cobran vida, dejando una estela de caos y polvo de lápices de colores, una familia en duelo tiene que unirse para luchar contra ellos.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9n87ps"
  },
  {
    "titulo": "Strangers: Chapter 1",
    "imgURL": "https://pics.filmaffinity.com/the_strangers_chapter_1-835571955-mmed.jpg",
    "descripcion": "Tras sufrir una avería en su coche en un pequeño e inquietante pueblecito de Oregón, una joven pareja (Madelaine Petsch y Froy Gutiérrez) se ve obligada a pasar la noche en una aislada cabaña en medio del bosque. El pánico se apodera de ellos cuando son aterrorizados por tres extraños enmascarados que les atacan sin piedad ni motivo alguno.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8veicy",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1jA5LuzX38gNeLVu1noCAiFuCeESkSJ_n/view"
      }
    ]
  },
  {
    "titulo": "The Watchers",
    "imgURL": "https://pics.filmaffinity.com/the_watchers-599911256-large.jpg",
    "descripcion": "Mina, una artista de 28 años, queda varada en un bosque en el oeste de Irlanda. Cuando encuentra refugio, sin saberlo, queda atrapada junto a tres extraños que son observados y acechados por misteriosas criaturas cada noche",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8xamlo",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1UizL8N7_x_lU2g6nqSOzrmwXpEoxBR7d/view"
      }
    ]
  },
  {
    "titulo": "Weapons",
    "imgURL": "https://pics.filmaffinity.com/weapons-367021125-large.jpg",
    "descripcion": "Cuando todos los alumnos de una misma clase, salvo uno, desaparecen misteriosamente la misma noche y exactamente a la misma hora, la pequeña ciudad donde viven se pregunta quién o qué está detrás de su desaparición.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9ipaz8",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1GrqSf9JJm9gQfVa9Q0c-KNJFuZrLQRIy/view"
      }
    ]
  },
  {
    "titulo": "Los 4 Fantásticos",
    "imgURL": "https://pics.filmaffinity.com/the_fantastic_four_first_steps-284761648-large.jpg",
    "descripcion": "Ambientada en el vibrante telón de fondo de un mundo retro-futurista inspirado en los años 60, presenta a la Primera Familia de Marvel mientras se enfrentan a su desafío más terrorífico hasta la fecha. Obligados a equilibrar sus roles como héroes con la fortaleza de su vínculo familiar, deben defender la Tierra de un dios espacial voraz llamado Galactus y su enigmático Heraldo, Silver Surfer. Y si el plan de Galactus de devorar todo el planeta y a todos en él no fuera lo suficientemente malo, de repente se vuelve muy personal.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9i290u",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1w7aDTZOF4YA_kSl7UOKpeMwcsuP00CUr/view"
      }
    ]
  },
  {
    "titulo": "Eddington",
    "imgURL": "https://pics.filmaffinity.com/eddington-392142970-large.jpg",
    "descripcion": "Mayo de 2020. En un viaje por carretera, una pareja se queda atrapada en Eddington, un pequeño pueblo de Nuevo México durante la pandemia. Inicialmente son bien acogidos, pero todo da un giro siniestro al caer la noche. El enfrentamiento entre el sheriff y el alcalde desata el caos cuando los vecinos se enfrentan entre sí.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9o5mik",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1skU0eclgOmYzmcxSpHgczcNGC51P5BUV/view"
      }
    ]
  },
  {
    "titulo": "Black Phone",
    "imgURL": "https://pics.filmaffinity.com/the_black_phone-804220392-large.jpg",
    "descripcion": "En una ciudad de Colorado, en los años 70, un enmascarado secuestra a Finney Shaw, un chico tímido e inteligente de 13 años, y le encierra en un sótano insonorizado donde de nada sirven sus gritos. Cuando un teléfono roto y sin conexión empieza a sonar, Finney descubre que a través de él puede oír las voces de las anteriores víctimas, las cuales están decididas a impedir que Finney acabe igual que ellas.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x84u2bm",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1t3uLKt3ws3z1ZXtHmPHqx2s8GchwIau9/view"
      }
    ]
  },
  {
    "titulo": "Expediente Warren: El último Rito",
    "imgURL": "https://pics.filmaffinity.com/the_conjuring_last_rites-547210494-large.jpg",
    "descripcion": "El siguiente capítulo en la historia de Ed y Lorraine Warren.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9nzcum",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1A6nrvDficYVUVJBVPDRn8-twK91k6ez1/view"
      }
    ]
  },
  {
    "titulo": "The Strangers: Chapter 2",
    "imgURL": "https://pics.filmaffinity.com/the_strangers_chapter_2-506692912-large.jpg",
    "descripcion": "De camino a su luna de miel, el vehículo de una pareja se avería, obligándoles a refugiarse en un remoto Airbnb. Al caer la noche, tres desconocidos enmascarados los aterrorizan hasta el amanecer.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9lzj9u",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1v009XTPo_KU6c1Ps5K25hjC5AnyYLSXd/view"
      }
    ]
  },
  {
    "titulo": "Guardianes de la noche: Kimetsu no Yaiba - La Fortaleza Infinita",
    "imgURL": "https://pics.filmaffinity.com/demon_slayer_kimetsu_no_yaiba_infinity_castle-964970911-large.jpg",
    "descripcion": "Demon Slayer: Kimetsu no Yaiba - Infinity Castle adaptará el decimoprimero y último arco del manga original de Koyoharu Gotōge, que a su vez se divide en dos subarcos: arco del Castillo Infinito y arco de la Cuenta regresiva al amanecer. Estos nos presentan la batalla final entre los Pilares y las Lunas Superiores, así como la confrontación definitiva contra Muzan Kibutsuji.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9mkirc",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1WzK8DWjOA1CneNBDnE757F9OFFOM3nuB/view"
      }
    ]
  },
  {
    "titulo": "Good Boy",
    "imgURL": "https://pics.filmaffinity.com/good_boy-840537395-large.jpg",
    "descripcion": "Un perro leal se muda a una casa rural con su dueño Todd. Allí descubre fuerzas sobrenaturales que acechan en las sombras. Mientras oscuras entidades amenazan a su compañero humano, el valiente cachorro debe luchar para proteger a quien más quiere.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9sjnfu",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/168lnPxWfRZj5kat82KTkfFlq63wvyn_J/view"
      }
    ]
  },
  {
    "titulo": "Dexter: Pecado original",
    "imgURL": "https://pics.filmaffinity.com/dexter_original_sin-441120993-large.jpg",
    "descripcion": "Ambientada en Miami en 1991, 15 años antes de los eventos de la serie original, la precuela sigue a Dexter mientras pasa de estudiante a vengativo asesino en serie. Con ayuda de su padre, adoptará un código pensado para encontrar y matar a aquellos que merecen ser eliminados de la sociedad, sin llamar la atención",
    "plataforma": "Otras",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9d8zyu"
  },
  {
    "titulo": "How to get away with murder",
    "imgURL": "https://pics.filmaffinity.com/how_to_get_away_with_murder-762981521-large.jpg",
    "descripcion": "Trata sobre un grupo de ambiciosos estudiantes de Derecho y su brillante y misteriosa profesora de defensa criminal. Estos jóvenes se verán envueltos en un complot de asesinato que cambiará el curso de sus vidas.",
    "plataforma": "Otras",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7tp8i3"
  },
  {
    "titulo": "The Alienist",
    "imgURL": "https://pics.filmaffinity.com/the_alienist-840831653-large.jpg",
    "descripcion": "En Nueva York, a finales del siglo XIX, un periodista especializado en crímenes, John Moore, se unirá al psicólogo Dr. Laszlo Kreizler para investigar los crímenes de un asesino en serie que mata a prostitutas. A ellos se les unirá Sara Howard, una impetuosa secretaria de la Policía.",
    "plataforma": "Otras",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x6h2el5"
  },
  {
    "titulo": "The Alienist: Angel of Darkness",
    "imgURL": "https://pics.filmaffinity.com/the_alienist_angel_of_darkness-717432322-large.jpg",
    "descripcion": "Tras abrir su propia agencia de detectives privados, Sara se reúne con el alienista Dr. Kreizler, y John Moore, ahora un reportero del New York Times, para intentar encontrar a la hija secuestrada del cónsul español. Su investigación los llevará por un siniestro camino de asesinatos y engaños, en dirección a un peligroso y esquivo asesino. La serie arroja luz sobre algunos temas controvertidos de la época como la corrupción de las instituciones, la desigualdad, el sensacionalismo de la prensa amarilla y el papel de la mujer en la sociedad.",
    "plataforma": "Otras",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7u34my"
  },
  {
    "titulo": "Revival",
    "imgURL": "https://pics.filmaffinity.com/revival-195453599-large.jpg",
    "descripcion": "Un día extraordinario en Wisconsin, difuntos se levantan de sus tumbas, pero aparecen y actúan sin cambios. A la agente y madre soltera Dana Cypress resolver un caso de asesinato en el que todos, vivos o muertos vivientes, son sospechosos",
    "plataforma": "Otras",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9rpph4"
  },
  {
    "titulo": "Los Gringos Hunters",
    "imgURL": "https://pics.filmaffinity.com/los_gringo_hunters-922075304-mmed.jpg",
    "descripcion": "Una unidad policial mexicana de élite rastrea y captura a criminales estadounidenses que cruzan la frontera para evadir la justicia, decididos a deportarlos de regreso a los Estados Unidos para que enfrenten las consecuencias de sus crímenes. La serie se basa en un artículo del Washington Post sobre este escuadrón.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9l7d0m"
  },
  {
    "titulo": "Alice in Borderland",
    "imgURL": "https://pics.filmaffinity.com/imawa_no_kuni_no_arisu_3-521733309-large.jpg",
    "descripcion": "Un joven obsesionado con los videojuegos y dos amigos suyos se ven atrapados en una extraña versión de Tokio donde deberán competir en peligrosos juegos para sobrevivir.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7x4exr"
  },
  {
    "titulo": "1670",
    "imgURL": "https://pics.filmaffinity.com/1670-726287989-large.jpg",
    "descripcion": "En un pequeño pueblo medieval polaco del siglo XVII, un noble se enfrenta a pleitos familiares y desacuerdos con los campesinos mientras lucha por ser el personaje más famoso de Polonia",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8q3szc"
  },
  {
    "titulo": "Las Muertas",
    "imgURL": "https://pics.filmaffinity.com/las_muertas-665260649-large.jpg",
    "descripcion": "Basada en la aclamada novela de Jorge Ibargüengoitia, que ficciona el escalofriante caso de “Las Poquianchis”, 'Las muertas' narra el ascenso y la caída de las hermanas Arcángela y Serafina Baladro, quienes construyeron un imperio de burdeles en el México de los años 60, quedando marcadas en la historia como las asesinas seriales más despiadadas y temidas del país.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9p7axo"
  },
  {
    "titulo": "La Conserje Pokémon",
    "imgURL": "https://pics.filmaffinity.com/pokemon_concierge-795651350-large.jpg",
    "descripcion": "Este es el Pokémon Resort: un lugar tranquilo donde los Pokémon pueden descansar y divertirse. ¿A qué adorable huésped ayudará primero Haru, la nueva conserje?",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8pn267"
  },
  {
    "titulo": "Merlina",
    "imgURL": "https://pics.filmaffinity.com/wednesday-277987998-large.jpg",
    "descripcion": "Sigue los años de Miércoles Addams como estudiante, intentando dominar su emergente habilidad psíquica mientras trata de resolver el misterio que enredó a sus padres",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8ec3qr"
  },
  {
    "titulo": "Hombres de Verdad",
    "imgURL": "https://pics.filmaffinity.com/alphamannchen-165942106-large.jpg",
    "descripcion": "Con la masculinidad en plena crisis, cuatro amigos cuarentones ven cómo pierden su trono, sus privilegios y su identidad. Hace años habrían sido los machos alfa al mando de sus relaciones, pero les ha tocado vivir en la era de la igualdad",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9q9cs0"
  },
  {
    "titulo": "Rockstar: Duki desde el fin del mundo",
    "imgURL": "https://pics.filmaffinity.com/rockstar_duki_desde_el_fin_del_mundo-719530499-large.jpg",
    "descripcion": "Una mirada única al universo íntimo del artista argentino que transformó su historia personal en un fenómeno cultural de alcance global. En un momento bisagra de su carrera y su identidad artística, Mauro se encuentra en pleno cambio de piel y se enfrenta a sus demonios internos para llevar adelante la historia de DUKI y del movimiento que representa. ¿Quién es Mauro y quién es DUKI en definitiva? Con imágenes inéditas, este documental sigue el recorrido de un referente que personifica el espíritu de un fenómeno colectivo de la música urbana",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9qk3by"
  },
  {
    "titulo": "El genio y los dioses",
    "imgURL": "https://pics.filmaffinity.com/da_irueojiljini-479379919-large.jpg",
    "descripcion": "Un excéntrico genio reaparece tras mil años de espera para hacer realidad los deseos de una juiciosa mujer. ¿Convertirá su monótona existencia en una vida llena de amor y fantasía?",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9qr2xy"
  },
  {
    "titulo": "Monstruo: La historia de Ed Gein",
    "imgURL": "https://pics.filmaffinity.com/monster_the_ed_gein_story-553372613-large.jpg",
    "descripcion": "En los campos del Wisconsin rural de los años cincuenta, un hombre solitario, amable y aparentemente inofensivo llamado Eddie Gein vivía en silencio en una granja en ruinas, ocultando una casa de los horrores tan espeluznante que redefiniría la pesadilla americana. Impulsado por la soledad, la psicosis y una obsesión absoluta con su madre, los crímenes perversos de Gein dieron vida a un nuevo tipo de monstruo, dejando un legado macabro que engendró monstruos en la ficción creados a su imagen, y encendiendo una obsesión cultural por lo criminales psicológicamente desviados.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9qkzu6"
  },
  {
    "titulo": "Plan de Resurrección",
    "imgURL": "https://pics.filmaffinity.com/hui_hun_ji-903452280-large.jpg",
    "descripcion": "Dos madres destrozadas resucitan al cabecilla de una red de estafas para vengar a sus hijas, pero, a medida que la dolorosa verdad sale a la luz, la justicia les da esquinazo.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9pzils"
  },
  {
    "titulo": "La diplomática",
    "imgURL": "https://pics.filmaffinity.com/the_diplomat-800685611-large.jpg",
    "descripcion": "En medio de una crisis internacional, Kate Wyler, una diplomática de carrera, aterriza como nueva embajadora norteamericana en Londres, un puesto de alto perfil político para el que no estaba preparada, con implicaciones tectónicas para su matrimonio y su futuro profesional.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8jsr2m"
  },
  {
    "titulo": "Il mostro",
    "imgURL": "https://pics.filmaffinity.com/il_mostro-655026177-large.jpg",
    "descripcion": "Serie sobre el Monstruo de Florencia, probablemente el asesino en serie más conocido y enigmático de la historia reciente de Italia.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9p9jd2"
  },
  {
    "titulo": "The Witcher",
    "imgURL": "https://pics.filmaffinity.com/the_witcher-656476452-large.jpg",
    "descripcion": "Geralt de Rivia, un cazador de monstruos mutante, viaja en pos de su destino por un mundo turbulento en el que, a menudo, los humanos son peores que las bestias. Adaptación a la televisión de la saga literaria de Andrzej Sapkowski, que dio a su vez origen a una trilogía de prestigiosos videojuegos.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7s5rvy"
  },
  {
    "titulo": "Star Wars: The Clone Wars",
    "imgURL": "https://pics.filmaffinity.com/star_wars_the_clone_wars-575954204-large.jpg",
    "descripcion": "Nueva entrega de la saga galáctica pero esta vez realizada con animación 3D. Cada vez más Sistemas caen bajo el poder del Lado Oscuro. Anakin Skywalker y su Padawan Ahsoka Tano son enviados a una peligrosa misión. El Conde Dooku y sus siniestros agentes intentarán detenerlos.",
    "plataforma": "Disney Plus",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x6pji9i"
  },
  {
    "titulo": "El clan Olimpia",
    "imgURL": "https://pics.filmaffinity.com/el_clan_olimpia-777591742-large.jpg",
    "descripcion": "La vida de Olimpia da un giro radical cuando a su marido le diagnostican un cáncer. Decidida a mantener a su familia a flote, comienza vendiendo hachís en su barrio. Pero como quiere llevar a su marido a una clínica en Estados Unidos, se adentra en el tráfico de cocaína para lograrlo. Junto a su socio, el “Moreno”, Olimpia asciende rápidamente en el mundo del narcotráfico, estableciendo vínculos con cárteles colombianos y la mafia napolitana. Sin embargo, su familia, de tradición merchera, jamás aceptaría que una mujer se dedicara a ese negocio. Obligada a ocultar su doble vida, Olimpia construye una red de mentiras para proteger su secreto. Todo se tambalea cuando su padre descubre la verdad. Entonces, se enfrenta a una decisión imposible: ¿seguir escalando en el mundo de la droga, aunque eso signifique ser rechazada por los suyos, o renunciar a todo y volver a ser ama de casa? Ella tiene claro que no está dispuesta a dar un paso atrás.",
    "plataforma": "Disney Plus",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9lt2tu"
  },
  {
    "titulo": "Adults",
    "imgURL": "https://pics.filmaffinity.com/adults-570305852-mmed.jpg",
    "descripcion": "Un grupo de veinteañeros en Nueva York intentan ser buenas personas, a pesar de que aún no son 'buenas' ni 'personas'. Cinco amigos que se alojan en la casa de la infancia de uno de ellos, Samir, donde comparten sus comidas, sus inquietudes y, ocasionalmente, sus cepillos de dientes.",
    "plataforma": "Disney Plus",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9kwke6"
  },
  {
    "titulo": "Predator: Killer of Killers",
    "imgURL": "https://pics.filmaffinity.com/predator_killer_of_killers-661445207-large.jpg",
    "descripcion": "Tres de los guerreros más feroces de la historia de la humanidad se convierten en presa del asesino supremo de asesinos.",
    "plataforma": "Disney Plus",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9jwmvo"
  },
  {
    "titulo": "Quebranto",
    "imgURL": "https://pics.filmaffinity.com/quebranto-229076144-large.jpg",
    "descripcion": "La serie cuenta la historia de una mujer atrapada en sus conflictos emocionales mientras enfrenta un entramado policial lleno de giros inesperados",
    "plataforma": "Disney Plus",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9ot9ik"
  },
  {
    "titulo": "Los Ojos De Wakanda",
    "imgURL": "https://pics.filmaffinity.com/eyes_of_wakanda-570315107-large.jpg",
    "descripcion": "Sigue las aventuras de los valientes guerreros de Wakanda a lo largo de la historia.",
    "plataforma": "Disney Plus",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9nzcuu"
  },
  {
    "titulo": "Marvel Zombies",
    "imgURL": "https://pics.filmaffinity.com/marvel_zombies-438245676-large.jpg",
    "descripcion": "La serie reinventa el Universo Marvel como una nueva generación de héroes que luchan contra un flagelo zombi en constante expansión.",
    "plataforma": "Disney Plus",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9q1z6k"
  },
  {
    "titulo": "LEGO Star Wars: Reconstruye la Galaxia - Piezas del Pasado",
    "imgURL": "https://pics.filmaffinity.com/lego_star_wars_rebuild_the_galaxy_pieces_of_the_past-166337295-large.jpg",
    "descripcion": "Miniserie de TV (2025). 4 episodios. Secuela de \"LEGO Star Wars: Reconstruye la Galaxia\" (2024).",
    "plataforma": "Disney Plus",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9pnziu"
  },
  {
    "titulo": "Solo Asesinatos en el Edificio",
    "imgURL": "https://pics.filmaffinity.com/only_murders_in_the_building-387640230-large.jpg",
    "descripcion": "Tres desconocidos con un interés común por los podcasts de crímenes reales se unen para investigar una muerte en el edificio de apartamentos en el que todos viven en Nueva York.",
    "plataforma": "Disney Plus",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x82zjc9"
  },
  {
    "titulo": "Muerte en la familia Murdaugh",
    "imgURL": "https://pics.filmaffinity.com/murdaugh_death_in_the_family-654273153-large.jpg",
    "descripcion": "Maggie y Alex disfrutan de una lujosa vida de privilegios como miembros de una de las dinastías legales más poderosas de Carolina del Sur. Pero cuando su hijo Paul se ve involucrado en un accidente de barco mortal, la familia se enfrenta a una prueba como nunca se habían encontrado. A medida que salen a la luz detalles y surgen nuevos retos, las conexiones de la familia con varias muertes misteriosas plantean interrogantes que amenazan todo lo que Maggie y Alex aprecian.",
    "plataforma": "Disney Plus",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9qoerm"
  },
  {
    "titulo": "Star Wars: Visions. Volumen 3",
    "imgURL": "https://pics.filmaffinity.com/star_wars_visions_volume_3-887318278-large.jpg",
    "descripcion": "Serie de animación que consta de varios episodios independientes animados por múltiples estudios japoneses, ofreciendo visiones ricas y novedosas del universo Star Wars con una filosofía similar a la de proyectos como \"Animatrix\".",
    "plataforma": "Disney Plus",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9r8cei"
  },
  {
    "titulo": "Platónico",
    "imgURL": "https://pics.filmaffinity.com/platonic-561050185-large.jpg",
    "descripcion": "Después de un largo paréntesis en su amistad, unos viejos amigos con una conexión platónica vuelven a encontrarse en la mediana edad. Su amistad se vuelve más obsesiva y desestabiliza sus vidas de una manera muy divertida.",
    "plataforma": "Apple TV",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8kg4ed"
  },
  {
    "titulo": "Invasión",
    "imgURL": "https://pics.filmaffinity.com/invasion-356318520-large.jpg",
    "descripcion": "La llegada de una especie alienígena a la Tierra pone en peligro a toda la humanidad. Sigue los acontecimientos a través de la perspectiva de cinco personas que, desde diferentes lugares del mundo, se esfuerzan por dar sentido al caos que las rodea.",
    "plataforma": "Apple TV",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x85b707"
  },
  {
    "titulo": "El Gran Guerrero",
    "imgURL": "https://pics.filmaffinity.com/chief_of_war-118311381-large.jpg",
    "descripcion": "Historia ambientada durante la unificación de las islas hawaianas en el siglo XVIII desde una perspectiva indígena. Un jefe militar hawaiano, el guerrero Ka'iana (Momoa) se une a una sangrienta campaña para unir las islas en guerra e intentar salvarlas de la amenaza de la colonización occidental.",
    "plataforma": "Apple TV",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9njmkc"
  },
  {
    "titulo": "Slow Horses",
    "imgURL": "https://pics.filmaffinity.com/slow_horses-782634780-large.jpg",
    "descripcion": "Después de una misión de entrenamiento fallida y públicamente vergonzosa, el agente británico del MI5, River Cartwright, es exiliado a Slough House, un purgatorio administrativo para los marginados del servicio.",
    "plataforma": "Apple TV",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x88g4qx"
  },
  {
    "titulo": "The Morning Show",
    "imgURL": "https://pics.filmaffinity.com/the_morning_show-859572988-large.jpg",
    "descripcion": "¿Qué sucede cuando las personas en las que confías demuestran ser deshonestas? 'The Morning Show' narra la caída libre de un informativo matutino a raíz de un escándalo, y su lucha por sobrevivir en una era en la que las noticias llegan en la palma de tu mano.",
    "plataforma": "Apple TV",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x81y9l9"
  },
  {
    "titulo": "El misterio de Cemetery Road",
    "imgURL": "https://pics.filmaffinity.com/down_cemetery_road-471265061-large.jpg",
    "descripcion": "Cuando una casa explosiona en un tranquilo barrio de Oxford y una niña desaparece, la vecina Sarah Tucker se obsesiona con encontrarla y solicita la ayuda de la investigadora privada Zoë Boehm. Zoë y Sarah se encuentran de repente con una compleja conspiración que revela que las personas que durante mucho tiempo se creyeron muertas todavía están entre los vivos, mientras que los vivos se unen rápidamente a los muertos.",
    "plataforma": "Apple TV",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9s5nwe"
  },
  {
    "titulo": "Succecion",
    "imgURL": "https://pics.filmaffinity.com/succession-557515294-large.jpg",
    "descripcion": "Serie que sigue a la disfuncional familia del magnate Logan Roy y sus cuatro hijos, que controlan una de las empresas de medios de comunicación y entretenimiento más importantes del mundo. Los problemas llegan cuando se plantea quién será el sucesor del patriarca.",
    "plataforma": "HBO Max",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x7wfegb"
  },
  {
    "titulo": "Furia",
    "imgURL": "https://pics.filmaffinity.com/furia-239496458-large.jpg",
    "descripcion": "Cinco mujeres al límite pronto sacarán a la justiciera que llevan dentro, dispuestas a todo ante situaciones límite como extorsión, opresión, engaño, exclusión o manipulación en un único universo compartido, contemporáneo, articulado alrededor de cinco conflictos que se desarrollarán como un efecto mariposa, uno como consecuencia del otro.",
    "plataforma": "HBO Max",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9l9zns"
  },
  {
    "titulo": "El Camorrista",
    "imgURL": "https://pics.filmaffinity.com/il_camorrista-748582282-large.jpg",
    "descripcion": "Basada en el libro de Giuseppe Marazzo, narra el ascenso y la caída de Raffaele Cutolo, uno de los capos más influyentes de la historia de la mafia italiana. Conocido como El profesor por su intelecto y pasión por la escritura, fundó y dirigió la Nuova Camorra Organizzata, una organización criminal que llegó a contar con más de 7.000 miembros, rivalizando con la Cosa Nostra siciliana y tejiendo alianzas con la ‘Ndrangheta calabresa. \n\nEsta miniserie, rodada en 1985, estrechamente vinculada a la película homónima dirigida también por Tornatore, nunca llegó a estrenarse, quizás debido a la presión de figuras vinculadas a la mafia y el miedo generado en los distribuidores. La película fue retirada de los cines unos meses después de su estreno y la serie fue condenada al olvido hasta su reciente descubrimiento, restauración en 4K y presentación en el Festival de Cine de Roma en 2025.",
    "plataforma": "HBO Max",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9rj7ra"
  },
  {
    "titulo": "El Maravillosamente Extraño Mundo de Gumball",
    "imgURL": "https://pics.filmaffinity.com/the_wonderfully_weird_world_of_gumball-628968183-large.jpg",
    "descripcion": "En Elmore, la realidad se tuerce y la vida familiar se vuelve extraña. Gumball arrastra a Darwin, Anaïs y a todo el pueblo a vivir aventuras: desde luchar contra la malvada comida rápida hasta enfrentarse a una IA que está colada por su madre. La serie es tan alocada que necesitaba un nuevo nombre.",
    "plataforma": "HBO Max",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9ka1ai"
  },
  {
    "titulo": "Jefes de Estado",
    "imgURL": "https://pics.filmaffinity.com/heads_of_state-461123767-large.jpg",
    "descripcion": "El Primer Ministro del Reino Unido (Idris Elba) y el Presidente de los Estados Unidos (John Cena) mantienen una rivalidad pública que pone en peligro la alianza de sus países. Pero cuando se convierten en objetivos de un poderoso enemigo, se ven obligados a confiar el uno en el otro mientras emprenden una alocada carrera multinacional. Aliados con Noel, una brillante agente del MI6 (Priyanka Chopra Jonas), deben encontrar la forma de frustrar una conspiración que amenaza al mundo libre.",
    "plataforma": "Prime",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9ksf9w",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1jsg1b5Uj-cscwigxYkhB2F577X06SoBF/view"
      }
    ]
  },
  {
    "titulo": "Ballard",
    "imgURL": "https://pics.filmaffinity.com/ballard-792740406-large.jpg",
    "descripcion": "La detective Renée Ballard se encarga de dirigir la nueva unidad de casos sin resolver de la policía de Los Ángeles, una unidad de voluntarios mal financiada y con el mayor número de casos de la ciudad. Ballard aborda estos casos congelados en el tiempo con empatía y determinación. Cuando descubre una conspiración durante sus investigaciones, contará con la ayuda de su aliado retirado, Harry Bosch, para sortear los peligros que amenazan tanto a su unidad como a su vida.",
    "plataforma": "Prime",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9mg7mu"
  },
  {
    "titulo": "La Novia",
    "imgURL": "https://pics.filmaffinity.com/the_girlfriend-175488553-large.jpg",
    "descripcion": "Laura es una mujer que aparentemente lo tiene todo: una carrera brillante, un marido cariñoso y su precioso hijo, Daniel. Su vida perfecta se desmorona cuando Daniel trae a casa a Cherry, una nueva novia que lo cambia todo. Tras una tensa presentación, Laura se convence de que Cherry oculta algo. ¿Es una manipuladora social o Laura está paranoica? La verdad es una cuestión de perspectiva.",
    "plataforma": "Prime",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9mwj3o"
  },
  {
    "titulo": "Lazarus",
    "imgURL": "https://pics.filmaffinity.com/lazarus-846874028-large.jpg",
    "descripcion": "Tras sufrir una pérdida personal, Lazarus comienza a tener experiencias perturbadoras que no pueden explicarse.",
    "plataforma": "Prime",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9sqrdk"
  },
  {
    "titulo": "Hazbin Hotel: El hotel de las viejas glorias",
    "imgURL": "https://pics.filmaffinity.com/hazbin_hotel-352787477-large.jpg",
    "descripcion": "En un intento por encontrar una alternativa no violenta para reducir la superpoblación del infierno, la hija de Lucifer abre un hotel de rehabilitación que ofrece a un grupo de demonios inadaptados una oportunidad de redención.",
    "plataforma": "Prime",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8qjpzd"
  },
  {
    "titulo": "Como Entrenar a tu dragón",
    "imgURL": "https://pics.filmaffinity.com/how_to_train_your_dragon-978767756-large.jpg",
    "descripcion": "En la escarpada Isla Mema, donde vikingos y dragones han mantenido una amarga enemistad durante generaciones, Hipo es un muchacho diferente a los demás. El ingenioso y subestimado hijo del jefe Estoico el Inmenso desafía siglos de tradición haciéndose amigo de Desdentao, un temido dragón Furia Nocturna. Su insospechado vínculo desvelará la verdadera naturaleza de los dragones, poniendo a prueba los cimientos de la sociedad vikinga. En compañía de la feroz y ambiciosa Astrid y Bocón, el estrafalario herrero del pueblo, Hipo planta cara a un mundo dividido por el miedo y la incomprensión. Pero cuando surge una ancestral amenaza que pone en peligro tanto a vikingos como a dragones, la amistad de Hipo con Desdentao se convertirá en la clave para forjar un nuevo futuro. Juntos, deberán recorrer la delicada senda hacia la paz, volando más allá de los límites de sus mundos y redefiniendo para siempre el significado de ser un héroe y un líder.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9e30rw",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1K3lS9P3QPAl7OX0KKOlnAKhC3zfmALmD/view"
      }
    ]
  },
  {
    "titulo": "Smurfs",
    "imgURL": "https://pics.filmaffinity.com/smurfs-178339408-large.jpg",
    "descripcion": "Película musical de animación centrada en las icónicas creaciones de Peyo. Cuando Papá Pitufo es secuestrado de forma misteriosa por los malvados brujos Razamel y Gargamel, Pitufina lleva a los Pitufos a una misión al mundo real para salvarle. Con la ayuda de nuevos amigos, los Pitufos deberán descubrir qué define su destino para salvar el universo.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9dmlms",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/15rAE-WDAJ_XRwxZqL5sdGUDj6Dux8YM-/view"
      }
    ]
  },
  {
    "titulo": "28 años después",
    "imgURL": "https://pics.filmaffinity.com/28_years_later-958240308-large.jpg",
    "descripcion": "Años transcurridos tras los sucesos de \"28 semanas después\", el virus de la ira ha regresado y un grupo de supervivientes debe sobrevivir en un mundo asolado por hordas de infectados. Realizada con un iPhone 15 Pro Max y con la ayuda de numerosos accesorios especializados.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9ajaug"
  },
  {
    "titulo": "Afterburn",
    "imgURL": "https://pics.filmaffinity.com/afterburn-596088531-large.jpg",
    "descripcion": "Un grupo de cazadores de tesoros postapocalípticos busca reliquias antiguas en una Tierra que ha quedado casi medio destruida por una enorme erupción solar.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9o9d7g",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1EHZRmU7Pxqw6vJ918EUnAok0dAz4VepR/view"
      }
    ]
  },
  {
    "titulo": "El Talento",
    "imgURL": "https://pics.filmaffinity.com/el_talento-347988553-large.jpg",
    "descripcion": "En una lujosa fiesta de la alta sociedad, Elsa, una estudiante de violonchelo con mucho talento, celebra el aniversario de su amiga Idoia. Rodeada de glamour y promesas de éxito, su noche da un giro inesperado cuando recibe una llamada de su madre. Lo que su madre le pide pone a Elsa en una encrucijada: tiene la posibilidad de sacrificarse para asegurar su futuro, pero a costa de su propia dignidad. Entre la música, el privilegio y la moral, Elsa deberá decidir quién es y hasta dónde está dispuesta a llegar.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9n101k"
  },
  {
    "titulo": "Una Batalla Tras Otra",
    "imgURL": "https://pics.filmaffinity.com/one_battle_after_another-992235034-large.jpg",
    "descripcion": "Cuando su principal enemigo resurge después de 16 años, una banda de ex revolucionarios se pone de nuevo en contacto para rescatar a la hija de uno de los suyos, encarnado por Leonardo DiCaprio. Adaptación de la novela 'Vineland', de Thomas Pynchon (1990), sobre los movimientos radicales de los años sesenta.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9gw8dy",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1usaErj3AszVwNmdeuR6kUYtKOCpY9-Ro/view"
      }
    ]
  },
  {
    "titulo": "The Smashing Machine",
    "imgURL": "https://pics.filmaffinity.com/the_smashing_machine-128687716-large.jpg",
    "descripcion": "La historia real del luchador Mark Kerr (Dwayne Johnson), figura clave en el origen de la UFC, que retrata su meteórico ascenso y caída en el brutal mundo de las artes marciales mixtas, al que se enfrentó con coraje y el apoyo incondicional de su mujer Dawn Staples (Emily Blunt). Una vida llena de ambición y sacrificio del que fue dos veces campeón de este torneo.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9iru26",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1ZkFDTIFlcn-Q-gy2IIdbF6iMOH8THpb5/view"
      }
    ]
  },
  {
    "titulo": "TRON: Ares",
    "imgURL": "https://pics.filmaffinity.com/tron_ares-938555387-large.jpg",
    "descripcion": "Tercera entrega de la saga \"TRON\". Cuenta la historia de Ares, un programa altamente sofisticado que es enviado desde el mundo digital al mundo real en una misión peligrosa, marcando el primer encuentro de la humanidad con seres de inteligencia artificial.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9n4hpu",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1FyZSbQUN2XGONeIvElcvhwPYi8UWrEDd/view"
      }
    ]
  },
  {
    "titulo": "Una Casa Llena de Dinamita",
    "imgURL": "https://pics.filmaffinity.com/a_house_of_dynamite-564920029-large.jpg",
    "descripcion": "Cuando un misil sin identificar el origen es lanzado contra Estados Unidos, la Casa Blanca comienza una carrera contrarreloj para determinar quién es el responsable y cómo actuar en respuesta.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9ri40y",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1CvaBTP3lqErolsbFxi27270Fp2SajvG8/view"
      }
    ]
  },
  {
    "titulo": "Caza Brujas",
    "imgURL": "https://pics.filmaffinity.com/after_the_hunt-450800521-large.jpg",
    "descripcion": "Una profesora universitaria (Julia Roberts) se encuentra en una encrucijada personal y profesional cuando una estudiante estrella (Ayo Edebiri) acusa a uno de sus compañeros de trabajo (Andrew Garfield) y un oscuro secreto de su pasado amenaza con salir a la luz.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9n10mq",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1exvt0OcqU_XPlqNwmptiBgiEQhb3S9PL/view"
      }
    ]
  },
  {
    "titulo": "Exit 8",
    "imgURL": "https://pics.filmaffinity.com/8_ban_deguchi-316140633-large.jpg",
    "descripcion": "Película basada en el videojuego de KOTAKE CREATE \"The Exit 8\", cuya premisa es que una persona anónima se encuentra en una estación de metro atrapada en un bucle en donde debe avanzar sólo cuando una anomalía no aparezca en su campo de visión... o volverá al inicio sin ser capaz de huir de ese lugar.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9s3wky"
  },
  {
    "titulo": "Black Phone 2",
    "imgURL": "https://pics.filmaffinity.com/black_phone_2-843937461-large.jpg",
    "descripcion": "Secuela de \"Black Phone\". El Raptor quiere vengarse de Finn desde la tumba y escoge como objetivo a Gwen, su hermana pequeña. Gwen, una adolescente de 15 años con mucho carácter, empieza a recibir llamadas de un teléfono negro en sueños, acompañadas de inquietantes visiones de algo o alguien acechando a tres chicos en el campamento de invierno de Alpine Lake. Decidida a resolver el misterio y a acabar con el tormento de su hermano, Gwen convence a Finn para ir al campamento durante una tormenta de nieve. Juntos, los dos hermanos deberán enfrentarse a un asesino aún más poderoso desde la muerte.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9mkirc",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1ClVFTgpR5WfVjht6avd-wwvA7_78KdEX/view"
      }
    ]
  },
  {
    "titulo": "The Walking Dead: Daryl Dixon",
    "imgURL": "https://pics.filmaffinity.com/the_walking_dead_daryl_dixon-717027917-large.jpg",
    "descripcion": "El viaje de Daryl a través de una Francia destruida pero resistente, con la esperanza de encontrar el camino de vuelta a casa.",
    "plataforma": "Otras",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8nzm4p"
  },
  {
    "titulo": "Heweliusz",
    "imgURL": "https://pics.filmaffinity.com/heweliusz-353570549-large.jpg",
    "descripcion": "En 1993, el transbordador polaco MS Jan Heweliusz vuelca frente a la costa de Rügen, en el mar Báltico. La tripulación y los pasajeros luchan por sobrevivir a una letal tormenta mientras en tierra sus familias, destrozadas, buscan justicia y respuestas.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "5/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9qhinq"
  },
  {
    "titulo": "Muerte por un Rayo",
    "imgURL": "https://pics.filmaffinity.com/death_by_lightning-772759229-large.jpg",
    "descripcion": "Miniserie de 4 episodios. Narra la historia real, más extraña que la ficción, del vigésimo presidente de Estados Unidos, James Garfield, y su admirador Charles Guiteau, que lo asesinó.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "6/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9t5i0a"
  },
  {
    "titulo": "Los tipos malos: Malos comienzos",
    "imgURL": "https://pics.filmaffinity.com/the_bad_guys_breaking_in-968819241-large.jpg",
    "descripcion": "Como precuela de las exitosas películas, la serie de seis episodios sigue a Wolf y su equipo en sus primeros días como aspirantes a cerebros criminales, mucho antes de que se convirtieran en los delincuentes reformados favoritos del mundo. Decidido a encabezar la lista de \"Lo peor de lo peor\" de 6 News Nightly, Wolf empuja al equipo a realizar atracos más audaces, aunque, como se ha demostrado en las anteriores entregas de la franquicia, no son precisamente buenos siendo malos.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "6/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9tea1a"
  },
  {
    "titulo": "Frankenstein",
    "imgURL": "https://pics.filmaffinity.com/frankenstein-674450585-large.jpg",
    "descripcion": "El Dr. Pretorious necesita localizar al monstruo de Frankenstein (que se cree que murió en un incendio cuarenta años antes) para poder continuar los experimentos del Dr. Frankenstein.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "7/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9ry7a8",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1Fgg5cop63SmvnlToUM7FFg0goWRFMqag/view"
      }
    ]
  },
  {
    "titulo": "La bestia en mí",
    "imgURL": "https://pics.filmaffinity.com/the_beast_in_me-963357201-large.jpg",
    "descripcion": "Desde la trágica muerte de su hijo pequeño, la escritora de éxito Aggie Wiggs no es ni la sombra de lo que era: se ha apartado de la vida pública y es incapaz de escribir. Todo cambia cuando Nile Jarvis, un conocido y poderoso magnate inmobiliario que en su día fue el principal sospechoso de la desaparición de su mujer compra la casa de al lado. Entre el horror y la fascinación, Aggie se embarca en una búsqueda obsesiva de la verdad, persiguiendo los demonios de Jarvis mientras intenta escapar de los suyos, en un peligroso juego del ratón y el gato que podría acabar en tragedia.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "13/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9tmumq"
  },
  {
    "titulo": "El Último Samurái en Pie",
    "imgURL": "https://pics.filmaffinity.com/ikusagami-115599159-large.jpg",
    "descripcion": "Samurais altamente cualificados se reúnen para participar en una peligrosa batalla real. Les atrae la oferta de 100.000 millones de yenes para el gran premio. Cada uno de los participantes recibe una etiqueta de madera.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "13/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9sqd56"
  },
  {
    "titulo": "El Cuco de Cristal",
    "imgURL": "https://pics.filmaffinity.com/el_cuco_de_cristal-500015995-large.jpg",
    "descripcion": "Una joven residente de medicina sufre un infarto inesperado y recibe un trasplante de corazón que le devuelve la vida. Tras la operación, la madre del donante la invita a su pueblo para descubrir quién era su hijo. Pero lo que parecía un encuentro revelador pronto se convierte en una pesadilla llena de secretos. Al llegar, una misteriosa desaparición sacude a la comunidad el mismo día de su llegada. El pueblo oculta un pasado oscuro: un padre que nunca volvió, un caso sin resolver de hace veinte años y un hilo de intriga que conecta vidas marcadas por el dolor.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "14/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9tmut6"
  },
  {
    "titulo": "Un Hombre Infiltrado",
    "imgURL": "https://pics.filmaffinity.com/a_man_on_the_inside-897969406-large.jpg",
    "descripcion": "Un exprofesor recibe una nueva oportunidad en la vida cuando una detective privada lo contrata para una misión encubierta en una residencia de ancianos de San Francisco.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "20/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9txgrw"
  },
  {
    "titulo": "Sueños de Trenes",
    "imgURL": "https://pics.filmaffinity.com/train_dreams-716469923-large.jpg",
    "descripcion": "Robert Grainier es un jornalero que trabaja en la construcción del ferrocarril en el Oeste americano a principios del siglo XX. Golpeado por la tragedia, lucha por adaptarse a su nuevo entorno.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "21/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9tylju"
  },
  {
    "titulo": "Stranger Things",
    "imgURL": "https://pics.filmaffinity.com/stranger_things_5-290686966-large.jpg",
    "temporada": "",
    "descripcion": "Hawkins sigue marcada por la apertura de los portales, y nuestros protagonistas comparten un único objetivo: encontrar a Vecna y acabar con él. Pero ha desaparecido; nadie sabe dónde está ni cuáles son sus planes. Para complicar aún más las cosas, el Gobierno ha puesto la ciudad en cuarentena militar y ha intensificado la búsqueda de Once, que se ve obligada a esconderse de nuevo. A medida que se acerca el aniversario de la desaparición de Will, también crece una inquietud conocida. La batalla final está a punto de empezar, y deberán enfrentarse a una oscuridad más poderosa y letal que nunca. Para acabar con esta pesadilla, deberán estar todos juntos, una última vez.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "27/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9t5bhk",
    "descargas": [
      {
        "temporada": "T5",
        "capitulo": "C1",
        "url": "https://drive.google.com/file/d/1HFze2I5rMs-Wtjs-4v6607i6MFH7-RfI/view"
      },
      {
        "temporada": "T5",
        "capitulo": "C2",
        "url": "https://drive.google.com/file/d/1izZHgbaF7Ld7LxG5GG_I4B0bfn4yrBXp/view"
      },
      {
        "temporada": "T5",
        "capitulo": "C3",
        "url": "https://drive.google.com/file/d/1fc1PnqlROHdUiITQ019-EZcjE9zcQxDI/view"
      },
      {
        "temporada": "T5",
        "capitulo": "C4",
        "url": "https://drive.google.com/file/d/1_BB1V4AlANujqjVKvlf841i6JF9y1jp0/view"
      },
      {
        "temporada": "T5",
        "capitulo": "C5",
        "url": "https://drive.google.com/file/d/1k_gtKsLDIWTdsKS62YQ4JBNbtDj4GQkj/view"
      },
      {
        "temporada": "T5",
        "capitulo": "C6",
        "url": "https://drive.google.com/file/d/1VPw6Nty0jxYmIudvCsaGBm_FfGvuMopu/view"
      },
      {
        "temporada": "T5",
        "capitulo": "C7",
        "url": "https://drive.google.com/file/d/1qVk6MmbEnCVQBOiH0rP4PsL4xCiRHjy5/view"
      },
      {
        "temporada": "T5",
        "capitulo": "C8",
        "url": "https://drive.google.com/file/d/1eo5eU9Rjil3bdeOZ3xfc8K6jGEWzJj5s/view"
      }
    ]
  },
  {
    "titulo": "The Manipulated",
    "imgURL": "https://pics.filmaffinity.com/jo_gak_do_si-128120295-large.jpg",
    "descripcion": "El apacible Tae Jung es encarcelado injustamente por un crimen atroz. Pronto descubre que un misterioso personaje llamado Yo Han orquestó su caída. Impulsado por la venganza, Tae Jung se dispone a hacer pagar a Yo Han.",
    "plataforma": "Disney Plus",
    "seccion": "no-vistas",
    "fecha": "5/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9stc2m"
  },
  {
    "titulo": "Pluribus",
    "imgURL": "https://pics.filmaffinity.com/pluribus-584402481-large.jpg",
    "descripcion": "La persona más desgraciada sobre la faz de la tierra debe salvar el mundo de la felicidad. Está ambientada en un Albuquerque (Nuevo México) actual, que se enfrenta a un cambio abrupto que lo aleja del mundo conocido.",
    "plataforma": "Apple TV",
    "seccion": "vistas",
    "fecha": "7/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9tb5kg",
    "descargas": [
      {
        "temporada": "T1",
        "capitulo": "C1",
        "url": "https://drive.google.com/file/d/1HPF1-AAOjHN_l7uLfCnYPCwSvu8IxoOm/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C2",
        "url": "https://drive.google.com/file/d/1aEom4XfuMVVzvqBoyTjmAtu0rcUPcTwk/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C3",
        "url": "https://drive.google.com/file/d/1ogwxK-BTCLkxe5Xvp7HKIPRo5dQQQNJ2/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C4",
        "url": "https://drive.google.com/file/d/1C4X5QdFP6jT_bC7jNteUvVWEP8XAvdfr/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C5",
        "url": "https://drive.google.com/file/d/1C1pdVRj72fpRY6N2hRvxD19QVZ7G4aVW/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C6",
        "url": "https://drive.google.com/file/d/10eTzJ531y5dVX97DqNl-aWAzQE1A-osp/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C7",
        "url": "https://drive.google.com/file/d/17pNW_NKhQSnBfBLJbOP9XZqH6PIYtGye/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C8",
        "url": "https://drive.google.com/file/d/1bMjimZl2ixaijX1Rauxp5Wh2belVRM-m/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C9",
        "url": "https://drive.google.com/file/d/1gOP_KfaGyGOu3Xd1-iRrmyXmEsaS3co6/view"
      }
    ]
  },
  {
    "titulo": "Palm Royale",
    "imgURL": "https://pics.filmaffinity.com/palm_royale-466994886-large.jpg",
    "descripcion": "En 1969, una ambiciosa mujer intenta cruzar esa línea que separa a ricos y pobres para asegurarse un sitio en el círculo más exclusivo, elegante y traicionero de Estados Unidos: la alta sociedad de Palm Beach.",
    "plataforma": "Apple TV",
    "seccion": "no-vistas",
    "fecha": "12/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9tk836"
  },
  {
    "titulo": "WondLa",
    "imgURL": "https://pics.filmaffinity.com/wondla-124008191-large.jpg",
    "descripcion": "Obligada a salir de su santuario subterráneo a la superficie terrestre, Eva descubre un mundo que no se parece en nada a lo que esperaba. Mientras viaja por terrenos peligrosos y civilizaciones desconocidas, Eva busca la respuesta a la pregunta más crucial de todas... ¿Es ella la última humana?",
    "plataforma": "Apple TV",
    "seccion": "no-vistas",
    "fecha": "26/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9imhie"
  },
  {
    "titulo": "I Love LA",
    "imgURL": "https://pics.filmaffinity.com/i_love_la-178006404-large.jpg",
    "descripcion": "Un grupo de amigos se reúne después de años separados. Atraviesan las complejidades de la ambición y las relaciones, además de ver cómo el tiempo les ha cambiado.",
    "plataforma": "HBO Max",
    "seccion": "no-vistas",
    "fecha": "3/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9sro7k"
  },
  {
    "titulo": "Nice to Not Meet You",
    "imgURL": "https://pics.filmaffinity.com/yalmiun_sarang-980408212-large.jpg",
    "descripcion": "Wi Jeong-sin, una respetada periodista política, se ve obligada a cubrir el mundo del espectáculo. Allí conoce a Lim Hyeon-jun, un actor en decadencia. Entre el caos de los bastidores, los nuevos comienzos y las sorpresas, surge un romance improbable, divertido y lleno de química.",
    "plataforma": "Prime",
    "seccion": "no-vistas",
    "fecha": "3/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9tj1y2"
  },
  {
    "titulo": "Bat-Fam",
    "imgURL": "https://pics.filmaffinity.com/bat_fam-940678762-large.jpg",
    "descripcion": "Sigue a Batman, Alfred y Little Batman en su vida como una superfamilia.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "10/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9tk8v0"
  },
  {
    "titulo": "La Que Se Avecina",
    "imgURL": "https://pics.filmaffinity.com/la_que_se_avecina-519161907-large.jpg",
    "descripcion": "Tras el enorme éxito en Antena 3 de la serie \"Aquí no hay quien viva\", que narraba la vida y milagros de los miembros de una comunidad de vecinos, Tele 5 contrató a muchos de los actores e hizo una serie de formato y argumento semejante sobre los variopintos vecinos de Mirador de Montepinar, un complejo residencial situado en la periferia de una gran ciudad. Entre ellos destacan una familia caótica, unos recién casados, una \"Bridget Jones\" española, el \"pesado oficial\" del vecindario, dos prejubilados, un antisocial, un mileurista, un galán de telenovela, dos okupas y un matrimonio con niños.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "18/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9shfcm"
  },
  {
    "titulo": "The Mighty Nein",
    "imgURL": "https://pics.filmaffinity.com/the_mighty_nein-273777347-large.jpg",
    "descripcion": "Sigue a un grupo de criminales e inadaptados que son los únicos que pueden evitar que el reino se sumerja en el caos cuando un artefacto arcano capaz de remodelar la realidad cae en las manos equivocadas.",
    "plataforma": "Prime",
    "seccion": "no-vistas",
    "fecha": "19/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9tykz0"
  },
  {
    "titulo": "Playdate",
    "imgURL": "https://pics.filmaffinity.com/playdate-621637448-large.jpg",
    "descripcion": "Brian acaba de ser despedido de su trabajo, y se convierte en un padre que se queda en casa. Acepta una invitación para jugar de otro padre, que resulta ser un bala perdida.",
    "plataforma": "Prime",
    "seccion": "no-vistas",
    "fecha": "12/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9ruirc",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1jeTMfEf95UKdk6yyXLkogBwAG_o-EQT9/view"
      }
    ]
  },
  {
    "titulo": "Sin oxígeno",
    "imgURL": "https://pics.filmaffinity.com/last_breath-201305386-large.jpg",
    "descripcion": "La increíble historia real de Chris Lemons, un buzo profesional que, tras un extraño accidente, queda atrapado en el fondo del Mar del Norte. Con tan solo 10 minutos de oxígeno de emergencia y a más de media hora de cualquier esperanza de rescate, esta es la lucha imposible de un hombre por sobrevivir a 90 metros de profundidad. Mientras tanto, en la superficie, sus compañeros Duncan y Dave lucharán contra una feroz tormenta y harán todo lo posible por rescatarlo con vida.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "28/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9plp0w",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1soY6p4O3P-trw-IyjV67cgzrgU7TacqL/view"
      }
    ]
  },
  {
    "titulo": "Predator: Badlands",
    "imgURL": "https://pics.filmaffinity.com/predator_badlands-767428270-large.jpg",
    "descripcion": "Un joven Predator marginado de su clan encuentra un improbable aliado en su viaje en busca del adversario definitivo.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "7/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9boerg",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1dmuxuOW5bnC5jW125CVjfu0tuytY7XmT/view"
      }
    ]
  },
  {
    "titulo": "Ahora me ves 3",
    "imgURL": "https://pics.filmaffinity.com/now_you_see_me_now_you_don_t-658771916-large.jpg",
    "descripcion": "Tercera entrega de la franquicia \"Ahora me ves\". Los Cuatro Jinetes regresan junto a una nueva generación de ilusionistas en una extraordinaria aventura que contiene giros asombrosos, sorpresas alucinantes y trucos de magia nunca vistos en la gran pantalla. AHORA ME VES 3 vuelve a reunir el elenco original de la saga mientras incorpora nuevos rostros jóvenes y una villana de altos vuelos, Veronika Vanderberg, interpretada por la nominada al Oscar® Rosamund Pike.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "14/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9oojta",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1yE0PJVI8CJ_mPegguDvRkjb3wT3l-4oP/view"
      }
    ]
  },
  {
    "titulo": "La Larga Marcha",
    "imgURL": "https://pics.filmaffinity.com/the_long_walk-633814112-large.jpg",
    "descripcion": "En un futuro distópico, cien adolescentes participan en una brutal competición conocida como \"La larga marcha\", donde deben caminar sin descanso: si se detienen o reducen la velocidad de la marcha, mueren. Solo uno sobrevivirá. Adaptación cinematográfica de la novela de Stephen King.",
    "plataforma": "Pelis",
    "seccion": "vistas",
    "fecha": "14/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9re5i4",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1L9EhJ3Oww72rWcjXMXU239DGw7xsjesH/view"
      }
    ]
  },
  {
    "titulo": "The Running Man",
    "imgURL": "https://pics.filmaffinity.com/the_running_man-814684798-large.jpg",
    "descripcion": "En una sociedad de un futuro cercano, The Running Man es el programa de mayor audiencia de la televisión: una competición mortal en la que los concursantes, conocidos como Runners, deben sobrevivir 30 días mientras son perseguidos por asesinos profesionales. Cada movimiento es retransmitido a un público sediento de sangre y cada día que pasa, la recompensa en metálico es mayor. Desesperado por salvar a su hija enferma, Ben Richards, de clase trabajadora, es convencido por el encantador pero despiadado productor del programa, Dan Killian, para que participe en el juego como último recurso. Pero la rebeldía, los instintos y las agallas de Ben lo convierten en un inesperado favorito de los fans y en una amenaza para todo el sistema. A medida que se disparan los índices de audiencia, también lo hace el peligro, y Ben debe burlar no sólo a los Cazadores, sino a una nación adicta a verle caer.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "21/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9s6h7u",
    "descargas": [
      {
        "temporada": "Peli",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1_m2mDrMp24WZ0Zx2aS5LARb5BodYaQev/view"
      }
    ]
  },
  {
    "titulo": "Sisu 2",
    "imgURL": "https://pics.filmaffinity.com/sisu_2-601152489-large.jpg",
    "descripcion": "De vuelta a la casa donde su familia fue brutalmente asesinada durante la guerra, \"el hombre que se niega a morir\" la desmantela, la carga en un camión y está decidido a reconstruirla en algún lugar seguro en su honor. Cuando el comandante del Ejército Rojo que mató a su familia regresa decidido a terminar el trabajo, se inicia una lucha a muerte.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "21/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9th7eu",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1D6sSki1WraWHiZ9k6dGPClJFrjGpNdZp/view"
      }
    ]
  },
  {
    "titulo": "Drácula",
    "imgURL": "https://pics.filmaffinity.com/dracula_a_love_tale-553481403-large.jpg",
    "descripcion": "Tras una devastadora pérdida, el príncipe Vlad II, conde Drácula, renuncia a Dios y es maldecido a la vida eterna, condenado a vagar solitario a lo largo de los siglos. Este es el relato sobre la historia de amor jamás contada del infame vampiro, que desafiará al destino y la mortalidad en busca de su amor perdido.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "21/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9ru35k",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1rGbM7nz4rqsNVImgPKXKYO9JVk67C3OO/view"
      }
    ]
  },
  {
    "titulo": "Wicked: Parte II",
    "imgURL": "https://pics.filmaffinity.com/wicked_for_good-910127272-large.jpg",
    "descripcion": "El capítulo final de la historia jamás contada de las brujas de Oz comienza con Elphaba y Glinda distanciadas y viviendo las consecuencias de sus respectivas decisiones. Mientras la multitud alza su clamor contra la Bruja Malvada, ambas deberán unirse una vez más. Con su singular amistad convertida en el punto de inflexión de su futuro, tendrán que mirarse a los ojos con honestidad y compasión para afrontar su transformación personal y cambiar el destino de todo Oz.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "21/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9rhpgg"
  },
  {
    "titulo": "Núremberg",
    "imgURL": "https://pics.filmaffinity.com/nuremberg-979422889-large.jpg",
    "descripcion": "Tras el fin de la II Guerra Mundial, con ocasión de los cruciales juicios de Nuremberg de los Aliados contra el derrotado régimen nazi, el psiquiatra estadounidense Douglas Kelley, encargado de determinar si los prisioneros oficiales nazis son aptos para ser juzgados por sus crímenes de guerra, se ve inmerso en una compleja batalla de ingenio con Hermann Göring, mano derecha de Hitler. Basada en el libro \"El nazi y el psiquiatra\" de Jack El-Hai.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "28/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9quqye"
  },
  {
    "titulo": "Resident Alien",
    "imgURL": "https://pics.filmaffinity.com/resident_alien-735398128-large.jpg",
    "descripcion": "Un alienígena que acaba de aterrizar en el planeta toma la identidad de un médico de un pueblo de Colorado. Poco a poco le irá surgiendo un dilema moral con su misión secreta en la Tierra.",
    "plataforma": "Otras",
    "seccion": "no-vistas",
    "fecha": "20/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9tmzvk"
  },
  {
    "titulo": "Landman: Un Negocio Crudo",
    "imgURL": "https://pics.filmaffinity.com/landman-584410752-large.jpg",
    "descripcion": "Ambientada en las proverbiales ciudades en auge del oeste de Texas, se trata de un drama sobre la búsqueda de la fortuna en el mundo de las plataformas petrolíferas basada en el podcast 'Boomtown', una historia de clases, con matones y multimillonarios salvajes que impulsan un boom tan grande que está cambiando nuestro clima, nuestra economía y nuestra geopolítica.",
    "plataforma": "Otras",
    "seccion": "no-vistas",
    "fecha": "21/11",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9rpquc"
  },
  {
    "titulo": "El Juego de Grace Darling",
    "imgURL": "https://pics.filmaffinity.com/playing_gracie_darling-310067168-large.jpg",
    "descripcion": "El Juego de Grace Darling\nHace años, su mejor amiga de la infancia desapareció en una sesión de espiritismo a los 14 años. Ahora, con 27, esta psicóloga debe enfrentarse a su tormentoso pasado cuando se esfuma otra chica.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "1/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9uv8og",
    "descargas": []
  },
  {
    "titulo": "Los Abandonados",
    "imgURL": "https://pics.filmaffinity.com/the_abandons-631588627-large.jpg",
    "descripcion": "Un grupo de familias diversas y atípicas viven plácidamente del trabajo de sus tierras pero su tranquilidad está a punto de ser perturbada. Una fuerza económica y gran de poder totalmente corrupta codicia ese territorio de por lo que se dispone a expulsar a esos clanes de su hogar. Pero entonces los hombres y mujeres implicados se ven obligados a perseguir su Destino Manifiesto y quizá no le guste el resultado. Reorganizados en una especie de tribu común estarán dispuestos a buscar justicia para recuperar sus casas y bienes, incluso aunque para ello actúen al margen de la ley.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "4/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9t97rs",
    "descargas": []
  },
  {
    "titulo": "Record of Ragnarok",
    "imgURL": "https://pics.filmaffinity.com/shumatsu_no_valkyrie-425323219-large.jpg",
    "descripcion": "Cada mil años, los dioses del mundo se reúnen en el cielo para decidir el destino de la humanidad. En esta ocasión, los dioses deciden que la humanidad ha de llegar a su fin debido a su actos del pasado, pero la hermana mayor de las Valkirias, Brunhilda, propone que los dioses y los humanos luchen en el \"Rargnarok\", celebrando combates uno contra uno entre 13 dioses y 13 de los más poderosos guerreros humanos, y quien consiga siete victorias, será el ganador.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "10/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9tlhzw",
    "descargas": []
  },
  {
    "titulo": "El Hombre Contra El Bebe",
    "imgURL": "https://pics.filmaffinity.com/man_vs_baby-985111369-large.jpg",
    "descripcion": "Tras una desastrosa experiencia al cuidar una mansión de alta tecnología obstaculizada por un inconveniente insecto, Trevor Bingley se encuentra ahora cuidando un lujoso ático en Londres, con una compañía que no había pedido.",
    "plataforma": "Netflix",
    "seccion": "vistas",
    "fecha": "11/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9tjng4",
    "descargas": []
  },
  {
    "titulo": "Tomb Raider: La Leyenda de Lara Croft",
    "imgURL": "https://pics.filmaffinity.com/tomb_raider_the_legend_of_lara_croft-941097057-large.jpg",
    "descripcion": "Más de 25 años después de su primera aparición, Lara Croft sigue explorando misterios ancestrales y descubriendo verdades perdidas en destinos impresionantes y peligrosos.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "11/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9u1684",
    "descargas": []
  },
  {
    "titulo": "Ciudad de Sombras",
    "imgURL": "https://pics.filmaffinity.com/ciudad_de_sombras-714457722-large.jpg",
    "descripcion": "Un macabro crimen ha ocurrido en La Pedrera - Casa Milà: un cuerpo quemado ha aparecido en la fachada del emblemático edificio de Gaudí. El inspector Milo Malart (Isak Férriz), hasta ahora suspendido por indisciplina en los Mossos, regresa a la actividad en la ciudad condal para, de la mano de la subinspectora Rebeca Garrido (Verónica Echegui), tratar de dar con el autor del crimen.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "12/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9tvn5c",
    "descargas": [
      {
        "temporada": "T1",
        "capitulo": "C1",
        "url": "https://drive.google.com/file/d/1w32WcmDLeR40YlXneumr8HEp3A0v_BMA/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C2",
        "url": "https://drive.google.com/file/d/18wouhKeJQdYPiT0VaL5-A7qkSZri-E_z/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C3",
        "url": "https://drive.google.com/file/d/1ELiL2PgdhmN4x4QZW7imsoLn3GUnM-S7/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C4",
        "url": "https://drive.google.com/file/d/1e9mkLTKwVo9n_fFDJHq1OojppswE0Hw1/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C5",
        "url": "https://drive.google.com/file/d/1A987ffudh2fBzu-AkxTYPoa0boLAvSz4/view"
      },
      {
        "temporada": "T1",
        "capitulo": "C6",
        "url": "https://drive.google.com/file/d/1VZRg5vVeKu8cyxQ50PWgysnzyceOlJbX/view"
      }
    ]
  },
  {
    "titulo": "Emily In Paris",
    "imgURL": "https://pics.filmaffinity.com/emily_in_paris-798819903-large.jpg",
    "descripcion": "Tras aceptar el trabajo de sus sueños en París, la joven Emily Cooper, ejecutiva de marketing de Chicago, estrena una vida de aventuras mientras compagina trabajo, amistad y amor.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "18/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9uz9zq",
    "descargas": []
  },
  {
    "titulo": "Innato",
    "imgURL": "https://pics.filmaffinity.com/innato-256004460-large.jpg",
    "descripcion": "Sara es una psicóloga que ha dejado atrás un traumático pasado como hija de Félix Garay, un asesino múltiple bautizado en su momento por la prensa como “el asesino del gasoil”. Hoy, la vida idílica que Sara ha construido, junto a su marido Aitor y su hijo adolescente Sebas, se tambalea cuando Félix es liberado de prisión, coincidiendo con una nueva ola de crímenes que parecen replicar los asesinatos perpetrados 25 años atrás. Tras haber ocultado su pasado a su familia durante años, Sara ahora debe colaborar con la policía para resolver los nuevos casos.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "23/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9u3uts",
    "descargas": []
  },
  {
    "titulo": "Trol 2",
    "imgURL": "https://pics.filmaffinity.com/troll2-304164799-large.jpg",
    "descripcion": "Nora, Andreas y el capitán Kris vuelven a la carga cuando un nuevo troll despierta de su letargo. Esta vez, necesitarán más ayuda para vencerlo.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "1/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9shd8c",
    "descargas": []
  },
  {
    "titulo": "Jay Kelly",
    "imgURL": "https://pics.filmaffinity.com/jay_kelly-162482612-large.jpg",
    "descripcion": "Jay Kelly es una gran estrella de cine que a sus sesenta años se encuentra en crisis vital y que, ante el homenaje que le va a brindar un importante festival de cine, tendrá que enfrentarse a un ajuste de cuentas personal volviendo a entrar en contacto con todos aquellos que han formado parte de su vida. Y es que todo el mundo conoce a Jay Kelly, pero Jay Kelly no se conoce a sí mismo.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "5/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9s7joi",
    "descargas": []
  },
  {
    "titulo": "Puñales por la espalda: De entre los muertos",
    "imgURL": "https://pics.filmaffinity.com/wake_up_dead_man_a_knives_out_mystery-211944387-large.jpg",
    "descripcion": "El detective Benoit Blanc se une a un joven y honesto sacerdote para investigar un crimen totalmente imposible en la iglesia de un pequeño pueblo con una oscura historia. Tercera entrega de la saga \"Puñales por la espalda\"",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "10/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9u7p8a",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1Ci3OE2AZM6fTKotjam3-mzu991C7wPt2/view"
      }
    ]
  },
  {
    "titulo": "El Gran Diluvio",
    "imgURL": "https://pics.filmaffinity.com/daehongsu-874844104-large.jpg",
    "descripcion": "En el que podría ser el último día de la Tierra, una lucha a vida o muerte en un piso inundado se convierte en la única esperanza de supervivencia de la humanidad.",
    "plataforma": "Netflix",
    "seccion": "no-vistas",
    "fecha": "19/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9uhjpa",
    "descargas": []
  },
  {
    "titulo": "La Familia McMullen",
    "imgURL": "https://pics.filmaffinity.com/the_family_mcmullen-395367951-large.jpg",
    "descripcion": "Una familia unida enfrenta los altibajos de la vida mientras lidian con desafíos personales y relaciones cambiantes. Sus lazos se ponen a prueba, revelando lo complejo del amor y la lealtad familiar.",
    "plataforma": "HBO Max",
    "seccion": "no-vistas",
    "fecha": "5/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9rjzi4",
    "descargas": []
  },
  {
    "titulo": "Fallout",
    "imgURL": "https://pics.filmaffinity.com/fallout-801397409-large.jpg",
    "descripcion": "Basado en una de las sagas de videojuegos más importantes de todos los tiempos, es la historia de los que tienen y de los que no tienen en un mundo en el que prácticamente no queda nada que tener. 200 años después del apocalipsis, los apacibles habitantes de los refugios de lujo se ven obligados a regresar al infierno irradiado que dejaron sus antepasados y se sorprenden al descubrir que les espera un universo increíblemente complejo, alegremente extraño y muy violento.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "17/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9tq64o",
    "descargas": [
      {
        "temporada": "T2",
        "capitulo": "C1",
        "url": "https://drive.google.com/file/d/10IPz_a8PnwjNxSU1G4z8RTOjUBK3_yRB/view?pli=1"
      }
    ]
  },
  {
    "titulo": "Atasco 3",
    "imgURL": "https://pics.filmaffinity.com/atasco_3-336104197-large.jpg",
    "descripcion": "Tercera temporada de \"Atasco\". Llegará con seis nuevos episodios a finales de año en Prime Video.",
    "plataforma": "Prime",
    "seccion": "no-vistas",
    "fecha": "22/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9jubxq",
    "descargas": []
  },
  {
    "titulo": "Ya No Quedan Junglas",
    "imgURL": "https://pics.filmaffinity.com/ya_no_quedan_junglas-987118032-large.jpg",
    "descripcion": "Theo, conocido como 'el Gentleman', es un exsoldado estadounidense cuya existencia solitaria y miserable transcurre entre sus recuerdos de un pasado mejor con su difunta esposa y su habitual cita de los jueves con Olga, una prostituta a la que paga por conversar, recordando quién fue una vez y soñando con lo que podría haber sido. Cuando Olga es asesinada, Theo busca una venganza brutal. El rastro de sangre que deja es seguido por Iborra, una inspectora de policía alcohólica, y Herodes, un despiadado asesino a sueldo. El cruce de estos personajes al límite tendrá un abrupto desenlace cuando el presente venga a cobrarse las deudas del pasado.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "5/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9n3e58",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1Qu6ozbn4MsP3v2vSdjuWvgEX8qEnZ6TA/view"
      }
    ]
  },
  {
    "titulo": "Shadow Force",
    "imgURL": "https://pics.filmaffinity.com/shadow_force-463298944-large.jpg",
    "descripcion": "Con una recompensa por sus cabezas, una pareja huye con su hijo para escapar de su antigua organización: una unidad de operaciones en la sombra que ha sido enviada para liquidarlos.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "10/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9ggtqo",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1hMX45Qp7AvA_7aPUA9NUNVEOm39Vaipx/view"
      }
    ]
  },
  {
    "titulo": "Hombres de Guerra",
    "imgURL": "https://pics.filmaffinity.com/long_gone_heroes-130729309-large.jpg",
    "descripcion": "Gunner, un soldado de las fuerzas especiales que ha sido testigo del lado más oscuro del país y del combate, se ve obligado a volver al campo de batalla para salvar a su sobrina, que está retenida en Sudamérica. A medida que la lucha se intensifica, Gunner y su equipo descubren que la desaparición de la sobrina forma parte de una operación privada corrupta que les toca demasiado de cerca.",
    "plataforma": "Prime",
    "seccion": "vistas",
    "fecha": "15/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9s0mn6",
    "descargas": []
  },
  {
    "titulo": "Percy Jackson y los Dioses del Olimpo",
    "imgURL": "https://pics.filmaffinity.com/percy_jackson_and_the_olympians-505307934-large.jpg",
    "descripcion": "Percy Jackson emprende una peligrosa misión. Dejando atrás a los monstruos y burlando a los dioses, recorrerá Estados Unidos para devolver el Rayo Maestro de Zeus y evitar la guerra. Con ayuda de sus compañeros de misión, Annabeth y Grover, el viaje de Percy lo acercará más a las respuestas que busca: cómo encajar en un mundo que le es ajeno y si logrará entender su destino. Serie de Disney+ basada en las novelas 'Percy Jackson y los dioses del Olimpo', de Rick Riordan, que coescribe el guion de la adaptación.",
    "plataforma": "Disney Plus",
    "seccion": "vistas",
    "fecha": "10/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9tmzve",
    "descargas": []
  },
  {
    "titulo": "Made in Korea",
    "imgURL": "https://pics.filmaffinity.com/made_in_korea-238210546-large.jpg",
    "descripcion": "Ambientada en la década de 1970, Baek Ki Tae es un hombre ambicioso, sediento de riqueza y poder. Jang Gun Young es un fiscal con instinto animal y una tenacidad temible. Ante un incidente importante, Jang Gun Young hace todo lo posible para detener a Baek Ki Tae. Las personas que los rodean incluyen a la cabildera Choi Yoo Ji, la investigadora Oh Ye Jin, Bae Geum Ji y el secretario en jefe Cheon Seok Joong.",
    "plataforma": "Disney Plus",
    "seccion": "no-vistas",
    "fecha": "24/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9u6n38",
    "descargas": []
  },
  {
    "titulo": "Furtivo",
    "imgURL": "https://pics.filmaffinity.com/traques-906801638-large.jpg",
    "descripcion": "Franck y sus amigos de toda la vida cazan juntos todos los fines de semana, pero un domingo, se topan con otro grupo de cazadores que empieza a perseguirlos sin explicación alguna.",
    "plataforma": "Apple TV",
    "seccion": "no-vistas",
    "fecha": "3/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9td00c",
    "descargas": []
  },
  {
    "titulo": "The Iris Affair",
    "imgURL": "https://pics.filmaffinity.com/the_iris_affair-978053357-large.jpg",
    "descripcion": "Cuando la enigmática genio Iris Nixon resuelve una serie de complejos rompecabezas en línea, es conducida a una plaza de Florencia donde conoce al carismático empresario Cameron Beck. Éste la invita a trabajar para él para desentrañar una poderosa tecnología de alto secreto. A Iris le pica la curiosidad y acepta. Pero cuando Iris descubre su peligroso potencial, roba el diario que contiene la secuencia de activación del dispositivo y desaparece. Lo que sigue es una persecución implacable, desde una remota cabaña en Cerdeña hasta las bulliciosas calles de Roma, mientras Cameron corre para encontrar a Iris en un juego de altas apuestas donde la confianza es peligrosa y el fracaso podría ser catastrófico.",
    "plataforma": "Otras",
    "seccion": "no-vistas",
    "fecha": "6/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9r62gw",
    "descargas": []
  },
  {
    "titulo": "Five Nights At Freddy's 2",
    "imgURL": "https://pics.filmaffinity.com/five_nights_at_freddy_s_2-190185835-large.jpg",
    "descripcion": "Ha transcurrido un año desde la pesadilla sobrenatural en la pizzería de Freddy Fazbear. La historia de lo que ocurrió allí ha ido adquiriendo la talla de leyenda local, e incluso ha dado pie al primer “Faszfest”. El exguarda de seguridad Mike y la agente de policía Vanessa han ocultado la verdad a Abby, la hermana de 11 años de Mike, acerca del destino de sus amigos animatrónicos. Pero cuando Abby decide reconectar con Freddy, Bonnie, Chica y Foxy, desatará una serie de acontecimientos aterradores que revelarán oscuros secretos sobre el verdadero origen de Freddy’s, desencadenando un horror que llevaba décadas escondido y olvidado.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "5/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9t8v5w",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1rlReFPludSBOUc_owxyqU2-qXSpvRd4P/view"
      }
    ]
  },
  {
    "titulo": "Roofman",
    "imgURL": "https://pics.filmaffinity.com/roofman-517086044-large.jpg",
    "descripcion": "La historia real de Jeffrey Manchester, un criminal que asaltó más de 60 McDonald's entrando por un agujero que cortaba en el techo en medio de la noche. Tras ser arrestado, se escapó de prisión y vivió escondido en una tienda de Toys R Us durante aproximadamente seis meses.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "12/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9p7c1o",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1Cguhw47Stmoc0oAAraNb__gx8fMEUXlZ/view"
      }
    ]
  },
  {
    "titulo": "Avatar Fuego y Ceniza",
    "imgURL": "https://pics.filmaffinity.com/avatar_fire_and_ash-103982566-large.jpg",
    "descripcion": "Tercera entrega de la saga \"Avatar\". Presenta al Pueblo de las Cenizas, un clan Na'vi no tan pacífico que utilizará la violencia si lo necesita para conseguir sus objetivos, aunque sea contra otros clanes.",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "18/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9r5tzm",
    "descargas": [
      {
        "temporada": "Pelis",
        "capitulo": "",
        "url": "https://drive.google.com/file/d/1pJCgkFHoD3DLmaRN8AaDlQPhX2f_KHmy/view"
      }
    ]
  },
  {
    "titulo": "Anaconda",
    "imgURL": "https://pics.filmaffinity.com/anaconda-872146680-large.jpg",
    "descripcion": "Doug y Griff son muy buenos amigos desde que eran niños y siempre han soñado con hacer un remake de su película favorita de todos los tiempos: el «clásico cinematográfico» Anaconda. Cuando una crisis de mediana edad les anima a lanzarse por fin a la aventura, se adentran en la selva amazónica para empezar a rodar. Pero las cosas se ponen serias cuando aparece una anaconda gigante de verdad, convirtiendo su caótico y cómico plató de rodaje en una situación mortal. ¿La película que se morían por hacer, podría ser la que les mate?",
    "plataforma": "Pelis",
    "seccion": "no-vistas",
    "fecha": "25/12",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9qpgbe",
    "descargas": []
  },
  {
    "titulo": "En Fuga",
    "imgURL": "https://pics.filmaffinity.com/run_away-362435196-large.jpg",
    "descripcion": "Simon lo tenía todo: una esposa y unos hijos que le adoraban, un buen trabajo y una casa perfecta. Pero cuando su hija mayor, Paige, se escapó, su mundo se vino abajo. Al encontrarla desprotegida y enganchada a las drogas en un parque, cree tener por fin la oportunidad de recuperarla. Sin embargo, no está sola, y una acalorada discusión se transforma en una espiral de violencia inesperada. Tras perderla de nuevo, Simon se ve arrastrado a un peligroso submundo donde saldrán a la luz secretos familiares tan oscuros que podrían destrozarlo todo.",
    "plataforma": "Netflix",
    "seccion": "proximas",
    "fecha": "1/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9us8iw",
    "descargas": []
  },
  {
    "titulo": "La Tierra del Pecado",
    "imgURL": "https://pics.filmaffinity.com/synden-234562285-large.jpg",
    "temporada": "",
    "descripcion": "Cuando el adolescente Silas aparece muerto en una granja de la península de Bjäre, a la inspectora Dani (Krista Kosonen) —siempre a la defensiva, peculiar y excepcionalmente brillante— le asignan como compañero a Malik (Mohammed Nour Oklah), un recién graduado, para llevar el caso. La investigación lleva a Dani y Malik hasta un reducto patriarcal en la Escania rural, y pronto se ven en el centro de una oscura disputa familiar que se remonta a generaciones. Dani, que tenía un vínculo personal con la víctima, se ve cada vez más absorbida por la investigación y por las familias implicadas. El patriarca Elis (Peter Gantman) le da a Dani un ultimátum para resolver el caso antes de tomar la justicia por su mano.",
    "plataforma": "Netflix",
    "seccion": "proximas",
    "fecha": "2/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9w7uwi",
    "descargas": []
  },
  {
    "titulo": "El y Ella",
    "imgURL": "https://pics.filmaffinity.com/his_hers-513872218-large.jpg",
    "temporada": "",
    "descripcion": "Anna, afincada en la sofocante Atlanta, vive recluida y cada vez se aleja más de sus amigos y de su carrera como presentadora de las noticias. Pero cuando se entera, por casualidad, de un asesinato en Dahlonega, el tranquilo pueblo donde creció, Anna recobra su vitalidad y se sumerge en el caso en busca de respuestas. Al detective Jack Harper le sorprende su implicación y la convierte en un objetivo de su propia investigación. Toda historia tiene dos versiones: la de él (‘HIS’) y la de ella (‘HERS’), lo que significa que siempre hay alguien que miente.",
    "plataforma": "Netflix",
    "seccion": "proximas",
    "fecha": "8/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9vilk8",
    "descargas": []
  },
  {
    "titulo": "Agatha Christie: Las Siete Esferas",
    "imgURL": "https://pics.filmaffinity.com/agatha_christie_s_seven_dials-443958253-large.jpg",
    "temporada": "",
    "descripcion": "Miniserie de 3 episodios. Inglaterra, 1925. En una lujosa fiesta en una casa de campo, una broma parece haber salido terriblemente —y mortalmente— mal. La tarea de resolver el misterio recaerá en la menos esperada de las detectives: la vivaz e inquisitiva Lady Eileen “Bundle” Brent, quien deberá desentrañar una escalofriante conspiración que cambiará su vida y pondrá al descubierto los secretos más oscuros de la alta sociedad inglesa.",
    "plataforma": "Netflix",
    "seccion": "proximas",
    "fecha": "15/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9t7oli",
    "descargas": []
  },
  {
    "titulo": "Los Bridgerton",
    "imgURL": "https://pics.filmaffinity.com/bridgerton_4-265573701-large.jpg",
    "temporada": "T4",
    "descripcion": "La cuarta temporada de Los Bridgerton se centra en el bohemio segundo hijo, Benedict (Luke Thompson). A pesar de que sus hermanos mayor y menor están felizmente casados, Benedict se resiste a sentar la cabeza... hasta que conoce a una cautivadora Dama Plateada en el baile de máscaras de su madre.",
    "plataforma": "Netflix",
    "seccion": "proximas",
    "fecha": "29/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9wfzd4",
    "descargas": []
  },
  {
    "titulo": "El Botín",
    "imgURL": "https://pics.filmaffinity.com/the_rip-835789891-large.jpg",
    "temporada": "",
    "descripcion": "La confianza de un grupo de policías de Miami comienza a resquebrajarse después de descubrir millones de dólares en efectivo en un escondite abandonado. A medida que fuerzas externas se enteran del tamaño de la incautación, todo se pone en duda, incluso en quién pueden confiar.",
    "plataforma": "Netflix",
    "seccion": "proximas",
    "fecha": "16/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9qbdw8",
    "descargas": []
  },
  {
    "titulo": "La princesa Kaguya del Cosmos",
    "imgURL": "https://pics.filmaffinity.com/cho_kaguya_hime-981514825-large.jpg",
    "temporada": "",
    "descripcion": "Inspirada en El cuento del cortador de bambú, la película reimagina el cuento popular más antiguo de Japón con un toque moderno al integrar música, fantasía y animación contemporánea.",
    "plataforma": "Netflix",
    "seccion": "proximas",
    "fecha": "22/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9uw264",
    "descargas": []
  },
  {
    "titulo": "The Pitt",
    "imgURL": "https://pics.filmaffinity.com/the_pitt-163157908-large.jpg",
    "temporada": "T2",
    "descripcion": "La vida cotidiana de los profesionales de la salud en un hospital de Pittsburgh hacen malabarismos con las crisis personales, la política en el lugar de trabajo y la carga emocional de tratar a pacientes en estado crítico.",
    "plataforma": "HBO Max",
    "seccion": "proximas",
    "fecha": "9/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9vv80q",
    "descargas": []
  },
  {
    "titulo": "Primal",
    "imgURL": "https://pics.filmaffinity.com/primal-100089917-large.jpg",
    "temporada": "T3",
    "descripcion": "Un cavernícola y un dinosaurio, ambos al borde de la extinción por diversos motivos, unen sus fuerzas en una peculiar alianza con el único propósito de sobrevivir en un mundo violento y hostil. Además de la serie, existe un largometraje de 80 minutos titulado \"Primal: Tales of Savagery\".",
    "plataforma": "HBO Max",
    "seccion": "proximas",
    "fecha": "12/1",
    "trailerURL": "",
    "descargas": []
  },
  {
    "titulo": "El caballero de los Siete Reinos",
    "imgURL": "https://pics.filmaffinity.com/a_knight_of_the_seven_kingdoms_the_hedge_knight-848827233-large.jpg",
    "temporada": "",
    "descripcion": "Un siglo antes de los acontecimientos de \"Juego de Tronos\", dos héroes improbables vagaban por Poniente: un joven e ingenuo, pero valiente caballero, Ser Duncan el Alto, y su pequeño escudero, Egg. Ambientada en una época en la que el linaje Targaryen aún ostenta el Trono de Hierro y el recuerdo del último dragón aún no ha desaparecido de la memoria viva, grandes destinos, poderosos enemigos y peligrosas hazañas aguardan a estos improbables e incomparables amigos.",
    "plataforma": "HBO Max",
    "seccion": "proximas",
    "fecha": "19/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9v3fva",
    "descargas": []
  },
  {
    "titulo": "Machos Alfa",
    "imgURL": "https://pics.filmaffinity.com/machos_alfa-862613051-large.jpg",
    "temporada": "T4",
    "descripcion": "La abolición del patriarcado se acerca. En plena crisis de la masculinidad, cuatro amigos cuarentones están perdiendo su trono, privilegios e identidad. Años atrás habrían sido machos alfa al mando de sus relaciones, su trabajo y su vida... pero les ha tocado vivir en la era de la igualdad, en una sociedad con nuevas reglas que los golpea exponiendo su patetismo.",
    "plataforma": "Netflix",
    "seccion": "proximas",
    "fecha": "9/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9vied8",
    "descargas": []
  },
  {
    "titulo": "Spring Fever",
    "imgURL": "https://pics.filmaffinity.com/spring_fever-529680296-large.jpg",
    "temporada": "",
    "descripcion": "Yun Bom, después de sufrir un desengaño sentimental en Seúl, se traslada a la pequeña ciudad de Sinsu para empezar de nuevo como profesora. Aunque al principio se muestra distante y fría, poco a poco va abriendo su corazón tras conocer a Seon Jae Gyu.",
    "plataforma": "Prime",
    "seccion": "proximas",
    "fecha": "5/1",
    "trailerURL": "",
    "descargas": []
  },
  {
    "titulo": "El Incidente Darwin",
    "imgURL": "https://pics.filmaffinity.com/darwin_jihen-608848760-large.jpg",
    "temporada": "",
    "descripcion": "Creado en un laboratorio de ciencias biológicas, Charlie es un híbrido mitad humano, mitad chimpancé, conocido como \"Humanzee.\" Criado por sus padres adoptivos humanos, Charlie tiene ahora 15 años y está comenzando la escuela secundaria. Allí conoce a Lucy, una chica solitaria e inteligente que se convierte en su primera amiga. Sin embargo, su vida \"normal\" se ve destrozada cuando los extremistas por los derechos de los animales que liberaron a su madre del laboratorio hace quince años resurgen como terroristas, decididos a secuestrar a Charlie a cualquier precio.",
    "plataforma": "Prime",
    "seccion": "proximas",
    "fecha": "6/1",
    "trailerURL": "https://www.youtube.com/embed/watch?v=zRann2zoXx0",
    "descargas": []
  },
  {
    "titulo": "El Infiltrado",
    "imgURL": "https://pics.filmaffinity.com/the_night_manager-104256835-large.jpg",
    "temporada": "T2",
    "descripcion": "Basada en la novela homónima de John Le Carré publicada en 1993. El ex soldado británico Jonathan Pine (Tom Hiddleston) es reclutado por la agente Burr (Olivia Colman), de los servicios de inteligencia, para infiltrarse en la red de un traficante de armas internacional liderada por Richard Onslow Roper (Hugh Laurie). Para ello Pine se acercará al circulo mas cercano de Onslow, compuesto por su novia Jed (Elizabeth Debicki) y su socio Corcoran (Tom Hollander).",
    "plataforma": "Prime",
    "seccion": "proximas",
    "fecha": "11/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9viu8w",
    "descargas": []
  },
  {
    "titulo": "Grantchester",
    "imgURL": "https://pics.filmaffinity.com/grantchester-712921973-large.jpg",
    "temporada": "",
    "descripcion": "Adaptación de los libros de James Runcie. Esta serie nos lleva a 1953 al pueblo de ‘Grantchester’, donde el sacerdote Sidney Chambers se pone a investigar los asesinatos de sus feligreses y no sólo de los suyos, con ayuda del detective Geordie Keating.",
    "plataforma": "Prime",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8grrgo",
    "descargas": []
  },
  {
    "titulo": "El Robo",
    "imgURL": "https://pics.filmaffinity.com/steal-297790428-large.jpg",
    "temporada": "",
    "descripcion": "Un día laboral típico en una empresa de fondos de inversión se ve alterado cuando una banda de ladrones violentos irrumpe y obliga a la oficinista Zara (Sophie Turner) y a su mejor amigo, Luke (Archie Madekwe), a cumplir sus exigencias. ¿Pero quién robaría miles de millones de libras de las pensiones de gente normal y por qué? El inspector jefe Rhys (Jacob Fortune-Lloyd) tiene como objetivo descubrirlo, pero debe mantener a raya sus propios problemas económicos (es ludópata) mientras lidia con los planes secretos e intereses contrapuestos que se esconden en el centro de este crimen de gran envergadura.",
    "plataforma": "Prime",
    "seccion": "proximas",
    "fecha": "21/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9wa7t6",
    "descargas": []
  },
  {
    "titulo": "Vaka",
    "imgURL": "https://pics.filmaffinity.com/vaka-127463100-large.jpg",
    "temporada": "",
    "descripcion": "Una epidemia de insomnio sume a Estocolmo en el caos. Un primer ministro gestiona la crisis mientras protege a su hijo, una enfermera lucha por salvar a su pareja infectada y una adolescente protege a su vecino en medio de la propagación de la enfermedad.",
    "plataforma": "Prime",
    "seccion": "proximas",
    "fecha": "30/1",
    "trailerURL": "",
    "descargas": []
  },
  {
    "titulo": "Tierras Perdidas",
    "imgURL": "https://pics.filmaffinity.com/in_the_lost_lands-308607124-large.jpg",
    "temporada": "",
    "descripcion": "Basada en el relato de George R. R. Martin. Una reina (Amara Okereke), desesperada por encontrar la felicidad en el amor, envía a la poderosa bruja Gray Alys (Milla Jovovich) a las Tierras Perdidas, en busca de un poder mágico que permite a una persona transformarse en un hombre lobo. Con el misterioso cazador Boyce (Dave Bautista), que la apoya en la lucha contra criaturas oscuras y despiadadas, Gray deambula por un mundo inquietante y peligroso. Pero solo ella sabe que, cada deseo que se concede, tiene consecuencias inimaginables.",
    "plataforma": "Prime",
    "seccion": "proximas",
    "fecha": "16/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9crlhy",
    "descargas": []
  },
  {
    "titulo": "Mil Golpes",
    "imgURL": "https://pics.filmaffinity.com/a_thousand_blows-470835074-large.jpg",
    "temporada": "T1",
    "descripcion": "Hezekiah y Alec, dos mejores amigos recién llegados de Jamaica, luchan por sobrevivir en el violento crisol del East End del Londres victoriano y se enfrentan a Sugar Goodson, un peligroso y veterano boxeador.",
    "plataforma": "Disney Plus",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9cxy4s",
    "descargas": []
  },
  {
    "titulo": "Tell Me Lies",
    "imgURL": "https://pics.filmaffinity.com/tell_me_lies-902338553-large.jpg",
    "temporada": "T3",
    "descripcion": "Una relación tumultuosa pero embriagadora a lo largo de 8 años. Lucy Albright (Grace Van Patten) y Stephen DeMarco (Jackson White) se conocen en la universidad, justo en esa edad formativa en la que las elecciones aparentemente mundanas conducen a consecuencias irrevocables. Aunque su relación comienza como cualquier romance típico del campus, rápidamente caen en un enredo adictivo que alterará permanentemente no solo sus vidas, sino también las vidas de todos los que los rodean.",
    "plataforma": "Disney Plus",
    "seccion": "proximas",
    "fecha": "13/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9wckwi",
    "descargas": []
  },
  {
    "titulo": "The Beauty",
    "imgURL": "https://pics.filmaffinity.com/the_beauty-666455737-large.jpg",
    "temporada": "",
    "descripcion": "Los socios Drew y Kara investigan la enfermedad de transmisión sexual \"la belleza\", que causa efectos estéticos, pero que resulta letal.",
    "plataforma": "Disney Plus",
    "seccion": "proximas",
    "fecha": "21/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9w7tzy",
    "descargas": []
  },
  {
    "titulo": "Wonder Man",
    "imgURL": "https://pics.filmaffinity.com/wonder_man-195290548-large.jpg",
    "temporada": "",
    "descripcion": "El actor de Hollywood Simon Williams se sumerge en el mundo de los superhéroes a medida que obtiene sus propios poderes y se convierte en el nuevo superhéroe Wonder Man.",
    "plataforma": "Disney Plus",
    "seccion": "proximas",
    "fecha": "27/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9s1td6",
    "descargas": []
  },
  {
    "titulo": "Teherán",
    "imgURL": "https://pics.filmaffinity.com/tehran-388476487-large.jpg",
    "temporada": "T2",
    "descripcion": "Tamar es una hacker del Mosad que se infiltra en Teherán bajo una identidad falsa para ayudar a destruir el reactor nuclear de Irán. Pero, tras fracasar en su misión, Tamar deberá trazar un plan que pondrá en riesgo a todos sus seres queridos.",
    "plataforma": "Apple TV",
    "seccion": "no-vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/embed/video/x8abnuj",
    "descargas": []
  },
  {
    "titulo": "Hijack",
    "imgURL": "https://pics.filmaffinity.com/hijack-708620259-large.jpg",
    "temporada": "T2",
    "descripcion": "En la trepidante segunda temporada de «Hijack», un tren berlinés subterráneo y sus ocupantes se convierten en los centenares de rehenes que las autoridades tratan de salvar. Sam Nelson (Idris Elba) es testigo de todo como uno de los rehenes, en una situación en la que cualquier error podría desencadenar el desastre.",
    "plataforma": "Apple TV",
    "seccion": "proximas",
    "fecha": "14/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9vt0qm",
    "descargas": []
  },
  {
    "titulo": "Terapia sin Filtro",
    "imgURL": "https://pics.filmaffinity.com/shrinking-919102939-large.jpg",
    "temporada": "T3",
    "descripcion": "immy trata de asimilar la muerte de su esposa mientras ejerce de padre, amigo y terapeuta. Decide cambiar su forma de ser con la gente y volverse una persona completamente honesta, sin ningún tipo de filtro. ¿Podrá sanarse a sí mismo ayudando a los demás? ¿Le servirá para retomar su camino en la vida?",
    "plataforma": "Apple TV",
    "seccion": "proximas",
    "fecha": "28/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9wsbpq",
    "descargas": []
  },
  {
    "titulo": "La Asistenta",
    "imgURL": "https://pics.filmaffinity.com/the_housemaid-902300525-large.jpg",
    "temporada": "",
    "descripcion": "Una joven (Sydney Sweeney), con un pasado complicado comienza a trabajar como asistenta en la lujosa casa de los Winchester. A medida que se adentra en la vida de la familia, descubrirá secretos oscuros que pondrán en peligro su seguridad, pero quizá ya sea demasiado tarde... Adaptación de la novela de Freida McFadden.",
    "plataforma": "Pelis",
    "seccion": "proximas",
    "fecha": "1/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9qng5y",
    "descargas": []
  },
  {
    "titulo": "Rental Family",
    "imgURL": "https://pics.filmaffinity.com/rental_family-652691110-large.jpg",
    "temporada": "",
    "descripcion": "Ambientada en el Tokio actual, sigue a un actor estadounidense que lucha por encontrar un propósito en la vida hasta que consigue un trabajo inusual: trabajar para una agencia japonesa de \"familias de alquiler\", interpretando papeles de suplente para desconocidos. A medida que se sumerge en el mundo de sus clientes, comienza a establecer vínculos genuinos que difuminan las líneas entre la actuación y la realidad. Al enfrentarse a las complejidades morales de su trabajo, redescubre el propósito, la pertenencia y la tranquila belleza de las relaciones humanas.",
    "plataforma": "Pelis",
    "seccion": "proximas",
    "fecha": "9/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9oegk6",
    "descargas": []
  },
  {
    "titulo": "28 años después: El templo de los huesos",
    "imgURL": "https://pics.filmaffinity.com/28_years_later_the_bone_temple-579428600-large.jpg",
    "temporada": "",
    "descripcion": "El Dr. Kelson (Ralph Fiennes) se ve envuelto en una nueva y sorprendente relación, cuyas consecuencias podrían cambiar el mundo tal y como lo conocen, y el encuentro de Spike (Alfie Williams) con Jimmy Crystal (Jack O'Connell) se convierte en una pesadilla de la que no puede escapar. En el mundo de The Bone Temple, los infectados ya no son la mayor amenaza para la supervivencia: la inhumanidad de los supervivientes puede ser aún más extraña y aterradora.",
    "plataforma": "Pelis",
    "seccion": "proximas",
    "fecha": "16/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9pwh1q",
    "descargas": []
  },
  {
    "titulo": "Sin Piedad",
    "imgURL": "https://pics.filmaffinity.com/mercy-236747908-large.jpg",
    "temporada": "",
    "descripcion": "En un futuro próximo, un detective (Chris Pratt) es acusado de asesinar a su esposa. Tiene 90 minutos para demostrar su inocencia ante la Jueza de la I.A. avanzada (Rebecca Ferguson), a la que él mismo defendió en su día, antes de que esta decida su destino.",
    "plataforma": "Pelis",
    "seccion": "proximas",
    "fecha": "23/1",
    "trailerURL": "https://www.dailymotion.com/embed/video/x9rwx2i",
    "descargas": []
  },
  {
    "titulo": "Hijack",
    "imgURL": "https://pics.filmaffinity.com/hijack-763698932-large.jpg",
    "temporada": "T1",
    "descripcion": "Cuando el vuelo KA29 sufre un secuestro durante su trayecto de siete horas de Dubái a Londres, Sam Nelson, consumado negociador corporativo, intenta echar mano de su pericia profesional para intentar salvar a todos los pasajeros. Pero su estrategia de alto riesgo podría ser su ruina.",
    "plataforma": "Apple TV",
    "seccion": "vistas",
    "fecha": "",
    "trailerURL": "https://www.dailymotion.com/video/x8l8mmk",
    "descargas": []
  }
]